<template>
  <div class="oferta">
      <div><strong>ОФЕРТА</strong></div>
      <div><strong>О заключении договора оказания услуг &nbsp;</strong></div>
      <div><strong>По предоставлению доступа к цифровому сервису поиска партнеров&nbsp;</strong></div>
      <div>&nbsp;</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Настоящий документ является предложением о заключении сделки,
        адресованным ООО «ПРОфэшн» (далее - «Владелец Сайта»)&nbsp; зарегистрированным пользователям сайта,
        расположенного в сети «Интернет» по адресу: <a href="https://bee-online.ru/">https://bee-online.ru/</a>&nbsp;
        (далее - «Сайт»), (далее - «Пользователь Сайта», «Пользователь»)&nbsp; договор оказания услуг по доступу к
        цифровому сервису — сайту <a href="https://bee-online.ru/">https://bee-online.ru/</a> на указанных ниже
        условиях.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В рамках настоящей оферты могут использоваться термины,
        определенные Владельцем Сайта в иных документах (Политика конфиденциальности, Пользовательское соглашение и иные
        материалы, размещенные в общем доступе на Сайте).</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Владелец Сайта обращает внимание Пользователя на то, что
        предлагаемый договор оказания услуг по доступу к цифровому сервису&nbsp; носит характер Договора присоединения,
        в связи с чем Владелец Сайта не рассматривает встречные оферты и иные предлагаемые Пользователями изменения
        условий предлагаемого Договора.&nbsp;</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Владелец Сайта обращает внимание Пользователя на то, что Оферта
        может быть акцептована, а следовательно настоящий Договор может&nbsp; быть заключен только с пользователем,
        являющимся дееспособным физическим лицом либо юридическим лицом или индивидуальным предпринимателем,
        зарегистрированным в Российской Федерации.<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Владелец Сайта
        обращает внимание Пользователя на то, что акцепт настоящей Оферты предполагает , что вы выражаете согласие с
        тем, что факт выполнения определенных действий на Сайте, в том числе с использованием профессиональных
        технических инструментов, выполнение команд через интерфейс Сайта (нажатие кнопок, клики), совершение платежа и
        иные подобные действия означают ваше волеизъявление в отношении заказа и/или активации услуг в соответствии с
        указанными на Сайте параметрами услуг и их ценой.</div>
      <div><strong>&nbsp;</strong></div>
      <div><strong>1. Предмет Договора</strong></div>
      <div><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </strong>1.1. Настоящий договор является договором с
        открытыми условиями и определяет общие условия обязательственных отношений, возникающих между Владельцем Сайта и
        Пользователем при оказании Владельцем Сайта услуг информационно-технического или рекламного характера (далее –
        «услуги»).</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 1.2. Данные условия могут быть дополнены и уточнены в дальнейшем
        путем заключения сторонами на основании Договора отдельных соглашений (сделок) об оказании услуг. Существенные
        условия таких сделок формируются индивидуально для Пользователя с помощью интерфейса Сайта, в порядке,
        определенном разделом 2 настоящего Договора.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Вместе с тем, условия настоящего Договора применяются ко всем
        последующим сделкам между пользователем&nbsp; и Владельцем Сайта, если иное не оговорено в указанных сделках и
        не вытекает из сущности возникающих правоотношений.</div>
      <div><strong>&nbsp;</strong></div>
      <div><strong>2. Заключение Договора. Заказ услуг</strong></div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.1. Оферта считается акцептованной Пользователем, а Договор между
        Владельцем Сайта и Пользователем заключенным с момента оплаты пользователем услуг Владельца Сайта по
        предоставлению доступа (далее — Подписка) или с момента внесения аванса в счет оплаты заказываемых в будущем
        услуг.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.1.1. По факту заключения настоящего договора Владелец Сайта
        обязуется предоставить Пользователю предоставление услуг информационно-технического или рекламного характера на
        Сайте в объеме и сроки, определенные Пользовательским Соглашением.&nbsp;</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.2. Иные (выходящие за рамки,&nbsp; определенные Пользовательским
        Соглашением) услуги информационно-технического характера или рекламного характера предоставляются Пользователю
        на основании отдельных соглашений, при условии наличия технической возможности Владельца Сайта оказать
        соответствующую услугу.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Данная возможность определяется путем отражения Владельцем сайта
        предложения о&nbsp; соответствующих&nbsp; услугах информационно-технического характера или рекламного характера
        в личном кабинете Пользователя в виде предлагаемых опций с указанием стоимости конкретной услуги.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.2.1 Пользователь оформляет каждый заказ услуг в соответствии с
        условиями действующей редакции оферты и условиями соответствующего сервиса, являющихся неотъемлемой частью
        настоящей Оферты, в режиме Онлайн.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.2.2. Выбор в личном кабинете и оплата заказанной услуги
        признается акцептом Пользователя&nbsp; предложения о заключении сделки на согласованных сторонами условиях.
      </div>
      <div><strong>&nbsp;</strong></div>
      <div><strong>3. Общие условия оказания услуг</strong></div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.1. Услуги оказываются на территории Российской Федерации.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.2. Условиями получения Пользователем услуг Владельца Сайта
        является оплата услуг и соблюдение пользователем правил Сайта установленных в документах, перечисленных в данном
        пункте, а также в инструкциях, представленных в интерфейсе Сайта (далее – «правила Сайта»)</div>
      <div>·&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Пользовательское соглашение ,
        размещенное по адресу:&nbsp; https://bee-online.ru/page-Terms-of-use</div>
      <div>·&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Документы, регламентирующие
        стоимость услуг информационно-технического характера или рекламного характера , оказываемых Владельцем
        сайта&nbsp; ,размещенные по адресу:&nbsp; https://bee-online.ru/page-oferta</div>
      <div>·&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Документы, устанавливающие
        правила размещения объявлений на Сайте , размещенные по адресу:&nbsp; https://bee-online.ru/page-Terms-of-use
      </div>
      <div>·&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Документы, определяющие
        требования к рекламе на Сайте, размещенные по адресу:&nbsp; https://bee-online.ru/page-Terms-of-use</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.3. Обязательства Владельца Сайта по предоставлению услуг согласно
        заказам Пользователя являются встречными по отношению к обязательствам Пользователя по соблюдению правил Сайта и
        оплате услуг.&nbsp;</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; При невыполнении Пользователем данных обязательств Владелец сайта
        может приостановить или отказаться от оказания услуг в соответствующей части на основании правомочий,
        предусмотренных гражданским законодательством Российской Федерации.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.4. Владелец Сайта оказывает услуги при наличии возможности их
        предоставления, которая определяется, в том числе, соблюдением пользователями правил Сайта. Несоблюдение Правил
        Сайта может привести к невозможности исполнения обязательств Владельца Сайта по оказанию соответствующих услуг.
      </div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.5. В силу характера предлагаемых Компанией услуг, направленных на
        удовлетворение потребностей Пользователей по продвижению товаров, работ, услуг пользователей и иных предложений
        (далее - контент), в рамках настоящего Договора Владелец Сайта не принимает на себя обязанности по оказанию
        услуг каждому лицу, которое к ней обратится и может отказать в оказании услуг пользователю.&nbsp;</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Одним из оснований для отказа в предоставлении услуг может являться
        грубое несоответствие предлагаемого контента правилам Сайта, его тематике, категориям и пр.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.5.1. Также Владелец Сайта отказывает&nbsp; в предоставлении услуг
        в отношении контента, распространение которого запрещено или ограничено на территории Российской Федерации
        органами законодательной или исполнительной власти, а также по решениям судебных органов.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В случае, если распространение&nbsp; данного контента было &nbsp;
        запрещено или ограничено после его размещения на Сайте, Пользователь обязуется самостоятельно незамедлительно
        удалить соответствующие материалы.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В противном случае Владелец Сайта оставляет за собой право
        отказаться от настоящего Договора в полном объеме в одностороннем порядке без возмещения Пользователю денежных
        средств.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.6. Условия предоставления конкретных услуг в рамках Договора, в
        том числе их содержание, объем и сроки определяются в соответствующих Условиях сервисов и других правилах Сайта.
      </div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.7. Предоставляемые на Сайте услуги могут изменяться, дополняться,
        обновляться, в связи с чем их использование предлагается в режиме «как есть», то есть в том виде и объеме, в
        каком они предоставляются Владельцем Сайта в момент обращения пользователей к услугам и сервисам Сайта.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.8. Владелец Сайта оставляет за собой право направлять вам по
        имеющимся в вашем профиле контактным данным уведомления, связанные с исполнением настоящего Договора или любой
        из заключенных в рамках Договора сделок, включая оповещения о статусе оказания услуги, способах продления,
        изменениях условий оказания услуг и иные информационные сообщения, посредством смс- и push-сообщений,
        электронной почты и телефонных звонков.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.9. Пользователь обязуется соблюдать при пользовании услугами
        требования действующего законодательства Российской Федерации, положения Договора, соответствующие условия
        выбранной услуги или сервиса и все иные правила Сайта.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.10. По требованию Владельца Сайта Пользователь обязан
        предоставить информацию и документы, необходимые для идентификации пользователя в качестве стороны Договора, в
        частности при направлении в адрес Компании заявлений, запросов и прочих обращений, связанных с оказанием услуг
        на Сайта.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Кроме того, Владелец Сайта оставляет за собой право&nbsp;
        самостоятельно проводить верификацию пользователя в качестве стороны по Договору путем проведения сверки
        указанных Пользователем в профиле реквизитов с реквизитами плательщика по Договору, а также иными способами.
      </div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.10.1. В целях идентификации Пользователей — физических лиц
        Владельцем Сайта могут быть запрошены ФИО, серия и номер паспорта, скан-копия второй и третьей страницы паспорта
        (второй разворот), адрес электронной почты и номер телефона пользователя, используемые для доступа к профилю.
        Работа с данной информацией , содержащей персональные данные, обеспечивается в полном соответствии с Политикой
        Конфиденциальности и нормативными актами Российской Федерации.&nbsp;</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.11. Стороны признают действия, совершенные с использованием
        логина и пароля Пользователя, действиями, совершенными пользователем и имеющими силу простой электронной
        подписи.</div>
      <div><strong>&nbsp;</strong></div>
      <div><strong>4. Стоимость услуг и порядок расчетов</strong></div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.1. Стоимость услуг информационно-технического или рекламного
        характера определяется Владельцем Сайта&nbsp; исходя из характеристик услуги (вид услуги, состав пакета услуг и
        иные параметры) и фиксируется в Приложении № 1, являющимся неотъемлемой частью настоящего Договора.&nbsp;</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Стоимость услуги определяется рублях и отряжается в интерфейсе
        Сайта при оформлении заказа, если иное предусмотрено условиями соответствующего сервиса или услуги.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Стоимость включает в себя НДС по ставке, установленной действующим
        законодательством.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.2. Оплата услуг осуществляется по цене, действующей на момент
        совершения платежа.&nbsp;</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.3. Оплата услуг Владельца Сайта осуществляется путем безналичным
        переводом денежных средств на расчетный счет Владельца Сайта с использованием платежного шлюза, размещенного на
        сайте.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.3.1. Допускается осуществление безналичного перевода денежных
        средств на основании&nbsp; выставленного через интерфейс Сайта Счета.&nbsp;</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В данном случае платежное поручение должно содержать сведения,
        позволяющие Владельцу Сайта однозначно идентифицировать платеж : номер профиля пользователя, а также иные
        реквизиты, идентифицирующих платеж.&nbsp; В случае отсутствия или неполноты сведений, Владелец сайта
        вправе&nbsp; самостоятельно идентифицировать платеж согласно имеющимся данным (в том числе данным собственного
        учета) либо вернуть платеж.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Вне зависимости от принятого решения, Владелец Сайта не отвечает за
        возможные убытки Пользователя&nbsp; или третьих лиц в случае неправильного указания назначения платежа, а равно
        не отвечает по обязательствам, возникающим из неосновательного обогащения.&nbsp;</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.4. Владелец Сайта предоставляет Пользователю&nbsp; информацию обо
        всех совершаемых им платежах на Сайте в специальном информационно-аналитическом разделе профиля с целью&nbsp;
        учета поступающих от Пользователя в качестве аванса денежных средств, которые могут быть использованы для оплаты
        заказываемых в будущем услуг Сайта.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.5. В случае отмены услуги до начала ее предоставления,
        прекращения услуги по любому иному основанию, Владелец Сайта вправе зачислить неиспользованную сумму оплаты (при
        её наличии) на счет Пользователя как авансовый платеж за иные услуги по настоящему Договору, в т.ч. по оплате
        Подписки на Сайт.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.6. В рамках проведения стимулирующих мероприятий или в иных
        случаях по единоличному решению Владельца Сайта Пользователю могут быть предоставлены специальные скидки. В
        случае предоставления указанных скидок оплата услуг Сайта осуществляется в сумме, определенной с учетом скидки.
      </div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Вместе с тем, сумма предоставленной скидки не подлежит возврату и
        восстановлению на счет Пользователя в том числе в случаях, предусмотренных п.4.5. Договора.&nbsp;</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.6. Факт предоставления Пользователю услуг Сайта и их объем
        определяются на основании статистических данных учетных систем Владельца Сайта.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.6.1. Стороны пришли к согласию о том, что в случае, если Владелец
        Сайта&nbsp; в&nbsp; 5 дней с даты завершения отчетного месяца не получает&nbsp; письменные мотивированные
        возражения Пользователя, услуги за отчетный период, считаются оказанными Компанией надлежащим образом и
        принятыми Пользователем в полном объеме.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.7. В отношении услуг, которые Владелец Сайта&nbsp; оказывает
        пользователям с профилями юридического лица или индивидуального предпринимателя в целях исполнения требований
        законодательства Российской Федерации о бухгалтерском учете, Владелец Сайта&nbsp; ежемесячно направляет по
        адресу электронной почты пользователя и/или предоставляет возможность выгрузки в профиле копии универсального
        передаточного документа, включающего в себя счет-фактуру и акт (далее – «УПД») за отчетный
        месяц.&nbsp;<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Оригинал такого документа может быть направлен
        почтой по запросу Пользователя.<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4.7.1.&nbsp; Наименование,
        юридический адрес, почтовый адрес, ИНН, КПП, контактная и прочая информация в платежных документах, УПД и других
        документах, формируемых Владельцем Сайта , указываются в соответствии с реквизитами Пользователя, указанными в
        его профиле.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.7.2. Стороны могут договориться об обмене документами в
        электронном виде с помощью систем электронного документооборота (далее – «ЭДО»). Предложение об использовании
        ЭДО может быть направлено любой из сторон в адрес другой стороны, через используемую систему ЭДО. С момента
        акцепта такого предложения направление Владелецем Сайта&nbsp; документов по настоящему Договору будет
        осуществляться в соответствии с условиями Соглашения по ЭДО.&nbsp; &nbsp; &nbsp;&nbsp;</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.8.&nbsp; Ответственность за получение любых документов (в том
        числе УПД, сообщений, уведомлений) вышеуказанными способами лежит на пользователе. Владелец Сайта&nbsp; не несет
        ответственности за задержку или неполучение пользователем документов, если это явилось результатом неисправности
        систем связи, действия/бездействия провайдеров, операторов связи, утраты пользователем доступа к профилю или
        иных обстоятельств, находящихся вне зоны контроля Владельца Сайта.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.9. Пользователь самостоятельно несет ответственность за
        правильность данных, указанных в профиле пользователя на Сайте.&nbsp;<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
        &nbsp; &nbsp;При изменении реквизитов, Пользователь обязан незамедлительно внести соответствующие изменения в
        вашем профиле.&nbsp;<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В случае невозможности смены реквизитов,
        Пользователь обязан уведомить&nbsp; Владельца сайта о таких изменениях, и представить по запросу Владельца Сайта
        подтверждающие соответствующие изменения документы</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.9.1. &nbsp; Владелец Сайта&nbsp; вправе проверять правильность
        указанных в профиле реквизитов пользователя путем сверки с данными, содержащимися в едином государственном
        реестре юридических лиц (индивидуальных предпринимателей) и, при наличии расхождений, корректировать
        соответствующие данные, используя в качестве идентификатора пользователя указанный им ИНН.</div>
      <div><strong><br>&nbsp;5. Ответственность</strong></div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 5.1. Владелец Сайта обязуется предпринимать все разумные усилия для
        надлежащего оказания услуг, однако не отвечает и не компенсирует убытки Пользователя в случае, если пользователь
        не может воспользоваться услугами по следующим причинам:</div>
      <div>·&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;технологические неисправности
        каналов связи общего пользования, посредством которых осуществляется доступ к услугам, утраты пользователем
        доступа в интернет по любой причине, ошибки, пропуски, перерывы в работе или передаче данных, дефекты линий
        связи и иные технические сбои;</div>
      <div>·&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;несанкционированное
        вмешательство в работу Сайта третьих лиц, включая хакерские, DDoS-атаки, действия вирусных программ и иные
        нарушения работы Сайта.</div>
      <div>·&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;утрата пользователем доступа к
        профилю, в том числе при наличии признаков несанкционированного его использования;</div>
      <div>·&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;при наступлении обстоятельств
        непреодолимой силы.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 5.2. В случае причинения убытков пользователю по вине Владелец
        Сайта ответственность определяется в порядке, предусмотренном законодательством Российской Федерации. При этом
        ответственность Компании перед пользователями, использующими Сайт для предпринимательской и иной
        профессиональной деятельности, определяется в размере, не превышающем стоимость заказанной и оплаченной
        пользователем, но не полученной по вине Компании услуги или, если применимо, в сумме, не превышающей
        баланс&nbsp; счета Пользователя&nbsp; на момент причинения убытков и исключительно в случае потери пользователем
        части или всей суммы денежных средств на счету Пользователя по вине Владельца Сайта.<br>&nbsp; &nbsp; &nbsp;
        &nbsp; &nbsp; &nbsp; &nbsp;5.3. Владелец Сайта не отвечает перед пользователем за убытки, возникшие у
        пользователя не по вине Владельца Сайта., в том числе в связи с нарушением пользователем правил Сайта.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 5.4. Владелец Сайта не несет ответственности за перевод или
        поступление денежных средств пользователя в оплату услуг. Безопасность, конфиденциальность, а также иные условия
        использования выбранных вами способов оплаты определяются соглашениями между пользователем и соответствующими
        организациями по приему платежей.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 5.5. Пользователь отвечает за любые действия, совершенные на Сайте
        с использованием&nbsp; данных Пользователя для входа на Сайт (в том числе за действия работников и третьих лиц,
        доступ которым предоставлен Пользователем либо по его вине) и за убытки, которые могут возникнуть по причине
        несанкционированного использования вашего профиля и простой электронной подписи.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 5.6. В случае кражи, утери данных для входа Пользователь
        обязан&nbsp; самостоятельно предпрининять необходимые меры для смены пароля для доступа к профилю. Владелец
        Сайта не несет ответственность за действия третьих лиц, повлекшие кражу, утерю ваших данных для входа, а также
        любые расходы, ущерб или упущенную выгоду, возникшие у Пользователя в связи с несанкционированным доступом
        третьих лиц к профилю пользователя.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 5.7. Владелец Сайта не гарантирует соответствие сервисов Сайта
        ожиданиям пользователя и получение пользователем отклика посетителей на размещенные им объявления в связи с
        получением услуг на Сайта.</div>
      <div><strong><br>&nbsp;6. Рассмотрение претензий</strong></div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 6.1. Споры, возникшие в рамках настоящего Договора, должны быть
        переданы на рассмотрение в Арбитражный суд г. Москвы, а если спор не подлежит рассмотрению в арбитражном суде в
        соответствии с его компетенцией — в суд общей юрисдикции по месту нахождения Ответчика.&nbsp;</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 6.2. До обращения в суд Пользователь с профилем юридического лица
        или индивидуального предпринимателя, должен соблюсти внесудебный порядок разрешения споров, направив в адрес
        Владелец Сайта&nbsp; письменную претензию, с приложением документов, подтверждающих обстоятельства и требования,
        на которые ссылается пользователь. Срок рассмотрения таких претензий составляет не более 30 дней с момента
        получения претензии Компанией.<br>&nbsp;<br><br></div>
      <div><strong>7. Прочие условия</strong></div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 7.1. Договор вступает в силу с момента его заключения в порядке,
        указанном в разделе 2 оферты, и действует в течение неопределенного срока до момента его прекращения в
        соответствии с Договором и законодательством.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 7.2. Владелец Сайта вправе изменять и/или дополнять оферту в той
        мере, в какой это допускается законодательством, а также отозвать оферту в любое время. Датой изменения оферты
        является дата опубликования на Сайте новой редакции оферты.&nbsp;<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
        &nbsp;7.3. Пользователь обязан и считается ознакомленным с&nbsp; действующей редакцией оферты, размещенной на
        Сайте, и с условиями каждой сделки до заключения Договора и совершения сделки.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 7.3.1. Заказ услуг и совершение Пользователем сделки в рамках
        Договора после вступления в силу изменений в оферте означает, что стороны пришли к согласию о внесении
        соответствующих изменений и/или дополнений в Договор. Такие изменения в Договоре не применяются к услугам,
        заказанным и оплаченным пользователем до вступления в силу изменений в оферте.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 7.4. Владелец Сайта вправе расторгнуть Договор в порядке,
        предусмотренном законодательством, в том числе в случае однократного нарушения пользователем законодательства,
        условий Договора или правил Сайта, , с уведомлением об этом пользователя через интерфейс Сайта, по адресу
        электронной почты или иным способом.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 7.5. Договор может быть прекращен досрочно по инициативе
        Пользователя в любой момент.<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;7.5.1 Договор прекращается в
        случае, если в течении 3 лет с момент последней оплаты Пользователем не осуществлялись мероприятия по
        пользованию Сайтом. В данном случае профиль Пользователя может быть удален Владельцем Сайта.<br>&nbsp;В случае
        наличия на дату прекращения Договора на счету Пользователя денежных средств, не использованных на оплату услуг
        Сайта, Пользователь вправе обратиться к Владельцу Сайта с заявлением о возврате денежных средств в письменной
        форме<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В рамках указанного обращения Пользователь по
        требованию Владельца Сайта&nbsp; обязан идентифицировать себя в качестве стороны по Договору, совершив указанные
        в инструкциях Владельца Сайта действия (направить заявление с адреса электронной почты, указанного в профиле,
        использовать при обращении номер телефона, указанный в профиле и подтвержденный в порядке, предусмотренном
        Сайтом, и др.), а также предоставить необходимые документы и информацию (в том числе документы, требуемые для
        идентификации пользователя, документы, подтверждающие факт внесения пользователем платежей и др.).</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 7.6. Владелец Сайта вправе указывать наименование, товарный знак и
        общее описание услуг пользователя с профилем юридического лица или индивидуального предпринимателя в своих
        маркетинговых материалах.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 7.7. Договор представляет все условия, согласованные между
        сторонами в отношении его предмета, и заменяет собой все прежние договоренности, заверения и любого рода
        соглашения между сторонами в отношении его предмета, если иное прямо не согласовано сторонами.</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 7.8. Обязательства сторон по Договору, которые в силу своей природы
        должны продолжать действовать (включая обязательства в отношении предоставленных гарантий, конфиденциальности,
        проведения взаиморасчетов, но, не ограничиваясь указанным), остаются в силе после окончания срока действия
        Договора до полного исполнения.</div>
      <div><strong><br>&nbsp;8. Реквизиты Владельца Сайта</strong></div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div><strong>Общество с ограниченной ответственностью «РАФИ» &nbsp; (ООО «РАФИ»)</strong></div>
      <div>Юридический и фактический адрес:&nbsp;</div>
      <div>125284, г. Москва, вн.тер.г. Муниципальный округ Беговой, пр-кт Ленинградский,д. 35, стр.2, этаж 3, ком.117
      </div>
      <div>ИНН 7734445528 / КПП 771401001</div>
      <div>Расчетный счет 40702810612250002019</div>
      <div>ФИЛИАЛ "ЦЕНТРАЛЬНЫЙ" Банка ВТБ (ПАО) Г. МОСКВА</div>
      <div>Корр.счет 30101810145250000411</div>
      <div>БИК&nbsp; 044525411</div>
      <div>ОГРН 1217700397485</div>
      <div>ОКПО 54714532</div>
      <div>тел/факс (495) 256-06-26</div>
      <div>&nbsp;</div>
      <div>Генеральный директор&nbsp; Орлова Олеся Владимировна,&nbsp;</div>
      <div>действует на основании Устава.</div>
      <div>Главный бухгалтер&nbsp;</div>
      <div>Орлова Олеся Владимировна&nbsp;</div>
      <div>&nbsp;</div>
      <div><strong>Общество с ограниченной ответственностью «РАФИ» &nbsp; (ООО «РАФИ»)</strong></div>
      <div>Юридический и фактический адрес:&nbsp;</div>
      <div>125284, г. Москва, вн.тер.г. Муниципальный округ Беговой, пр-кт Ленинградский,д. 35, стр.2, этаж 3, ком.117
      </div>
      <div>ИНН 7734445528 / КПП 771401001</div>
      <div>Расчетный счет 40702810410001005894&nbsp;</div>
      <div>АО "ТИНЬКОФФ БАНК"</div>
      <div>Корр.счет 30101810145250000974</div>
      <div>БИК&nbsp; 044525974</div>
      <div>ОГРН 1217700397485</div>
      <div>ОКПО 54714532</div>
      <div>тел/факс (495) 256-06-26</div>
      <div>&nbsp;</div>
      <div>Генеральный директор&nbsp; Орлова Олеся Владимировна,&nbsp;</div>
      <div>действует на основании Устава.</div>
      <div>Главный бухгалтер&nbsp;</div>
      <div>Орлова Олеся Владимировна&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>Приложение № 1<br>&nbsp;К договору</div>
      <div>&nbsp;</div>
      <div>ХАРАКТЕРИСТИКА УСЛУГ</div>
      <div>Информационно-Технического Характера</div>
      <div>предоставляемых на Сайте в соответствии с договором.</div>
      <div>&nbsp;</div>
      <div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Настоящим Владелец Сайта определяет виды, состав и
        стоимость услуг информационно-технического характера, предоставляемых Пользователям Сайта <a
          href="https://bee-online.ru/">https://bee-online.ru/</a>.<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
        &nbsp; &nbsp;Настоящий документ является неотъемлемой частью Оферты и Договора оказания услуг
        информационно-технического характера.</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;| № | Наименование услуги (пакета услуг) | Содержание услуги (пакета услуг) | Срок предоставления |
        Стоимость, рублей.<br>&nbsp;| &nbsp; | Подписка на услуги Сайта | Включает в себя какие базовые услуги - вписать
        или сделать ссылку на Пользовательское соглашение | 1 календарный месяц | 10 000&nbsp;<br>&nbsp;| &nbsp; |
        Подписка на услуги Сайта | Включает в себя какие базовые услуги -&nbsp; вписать или сделать ссылку на
        Пользовательское соглашение | 2 календарных месяц | 19 000<br>&nbsp;| &nbsp; | Подписка на услуги Сайта |
        Включает в себя какие базовые услуги — вписать или сделать ссылку на Пользовательское соглашение | 3 календарных
        месяц | 27 000<br>&nbsp;| &nbsp; | Поднятие объявления | Вписать сущность &nbsp; или сделать ссылку на
        Пользовательское соглашение | Единовременно&nbsp; | 500&nbsp;<br>&nbsp;| &nbsp; | Пакет «50 дополнительных
        диалогов»&nbsp; | Вписать сущность &nbsp; или сделать ссылку на Пользовательское соглашение |
        Единовременно&nbsp; | 500<br>&nbsp;| &nbsp; | Пакет «100 дополнительных диалогов»&nbsp; | Вписать сущность
        &nbsp; или сделать ссылку на Пользовательское соглашение | Единовременно&nbsp; | 1000<br>&nbsp;| &nbsp; | Пакет
        «Срочность на 3 дня»&nbsp; | Вписать сущность &nbsp; или сделать ссылку на Пользовательское соглашение | 3
        дня&nbsp; | 500<br>&nbsp;| &nbsp; | Пакет «Срочность на 5 дней»&nbsp; | Вписать сущность &nbsp; или сделать
        ссылку на Пользовательское соглашение | 5 дней | 800<br>&nbsp;| &nbsp; | Пакет «Срочность на 7 дней»&nbsp; |
        Вписать сущность &nbsp; или сделать ссылку на Пользовательское соглашение | 7 дней | 1000<br>&nbsp;| &nbsp; |
        Пакет «Дополнительные показы объявления на 10 дней» | Вписать сущность &nbsp; или сделать ссылку на
        Пользовательское соглашение | 10 дней | 1000<br>&nbsp;| &nbsp; | Пакет «Дополнительные показы объявления на 20
        дней» | Вписать сущность &nbsp; или сделать ссылку на Пользовательское соглашение | 20 дней | 2000<br>&nbsp;|
        &nbsp; | Пакет «Дополнительные показы объявления на 30 дней» | Вписать сущность &nbsp; или сделать ссылку на
        Пользовательское соглашение | 30 дней | 3000</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;<br>&nbsp;<strong><br>&nbsp;7. Реквизиты Владельца Сайта<br></strong><br></div>
      <div><strong>Общество с ограниченной ответственностью «РАФИ» &nbsp; (ООО «РАФИ»)</strong></div>
      <div>Юридический и фактический адрес:&nbsp;</div>
      <div>125284, г. Москва, вн.тер.г. Муниципальный округ Беговой, пр-кт Ленинградский,д. 35, стр.2, этаж 3, ком.117
      </div>
      <div>ИНН 7734445528 / КПП 771401001</div>
      <div>Расчетный счет 40702810612250002019</div>
      <div>ФИЛИАЛ "ЦЕНТРАЛЬНЫЙ" Банка ВТБ (ПАО) Г. МОСКВА</div>
      <div>Корр.счет 30101810145250000411</div>
      <div>БИК&nbsp; 044525411</div>
      <div>ОГРН 1217700397485</div>
      <div>ОКПО 54714532</div>
      <div>тел/факс (495) 256-06-26</div>
      <div>&nbsp;</div>
      <div>Генеральный директор&nbsp; Орлова Олеся Владимировна,&nbsp;</div>
      <div>действует на основании Устава.</div>
      <div>Главный бухгалтер&nbsp;</div>
      <div>Орлова Олеся Владимировна&nbsp;</div>
      <div>&nbsp;</div>
      <div><strong>Общество с ограниченной ответственностью «РАФИ» &nbsp; (ООО «РАФИ»)</strong></div>
      <div>Юридический и фактический адрес:&nbsp;</div>
      <div>125284, г. Москва, вн.тер.г. Муниципальный округ Беговой, пр-кт Ленинградский,д. 35, стр.2, этаж 3, ком.117
      </div>
      <div>ИНН 7734445528 / КПП 771401001</div>
      <div>Расчетный счет 40702810410001005894&nbsp;</div>
      <div>АО "ТИНЬКОФФ БАНК"</div>
      <div>Корр.счет 30101810145250000974</div>
      <div>БИК&nbsp; 044525974</div>
      <div>ОГРН 1217700397485</div>
      <div>ОКПО 54714532</div>
      <div>тел/факс (495) 256-06-26</div>
      <div>&nbsp;</div>
      <div>Генеральный директор&nbsp; Орлова Олеся Владимировна,&nbsp;</div>
      <div>действует на основании Устава.</div>
      <div>Главный бухгалтер&nbsp;</div>
      <div>Орлова Олеся Владимировна&nbsp;</div>
      <div>&nbsp;<br><br></div>
  </div>
</template>

<style lang="scss">

.oferta {
  font-size: 1.6rem;


}

</style>