<template>
  <div class="oferta">
    <p><strong>ОФЕРТА</strong></p>
<p><strong>О заключении договора оказания услуг &nbsp;</strong></p>
<p><strong>По предоставлению доступа к цифровому сервису поиска партнеров&nbsp;</strong></p>
<p>&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Настоящий документ является предложением, адресованным ООО &laquo;Бизнес Технологии&raquo; (далее - &laquo;Владелец Сайта&raquo;)&nbsp;зарегистрированным пользователям сайта, расположенного в сети &laquo;Интернет&raquo; по адресу:&nbsp;<a href="https://bee-online.ru/">https://bee-online.ru/</a>&nbsp; (далее - &laquo;Сайт&raquo;), (далее - &laquo;Пользователь Сайта&raquo;, &laquo;Пользователь&raquo;),&nbsp; о заключении договора оказания услуг по доступу к цифровому сервису &mdash; сайту&nbsp;<a href="https://bee-online.ru/">https://bee-online.ru/</a>&nbsp;на указанных ниже условиях.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В рамках настоящей оферты могут использоваться термины, определенные Владельцем Сайта в иных документах (Политика обработки персональных данных и иные материалы, размещенные в общем доступе на Сайте).</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Владелец Сайта обращает внимание Пользователя на то, что предлагаемый договор оказания услуг по доступу к цифровому сервису&nbsp;носит характер Договора присоединения, в связи с чем Владелец Сайта не рассматривает встречные оферты и иные предлагаемые Пользователями изменения условий предлагаемого Договора.&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Владелец Сайта обращает внимание Пользователя на то, что Оферта может быть акцептована, а следовательно настоящий Договор может&nbsp;быть заключен только с Пользователем, являющимся: полностью дееспособным физическим лицом, достигшим восемнадцатилетнего возраста, резидентом Российской Федерации или нерезидентом Российской Федерации, а также индивидуальным предпринимателем, зарегистрированным в соответствии с законодательством Российской Федерации или любого иного государства, или юридическим лицом, созданным в соответствии с законодательством Российской Федерации или любого иного государства.<br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Владелец Сайта обращает внимание Пользователя на то, что акцепт настоящей Оферты предполагает, что вы выражаете согласие с тем, что факт выполнения определенных действий на Сайте, в том числе с использованием профессиональных технических инструментов, выполнение команд через интерфейс Сайта (нажатие кнопок, клики), совершение платежа и иные подобные действия означают ваше волеизъявление в отношении заказа и/или активации услуг в соответствии с указанными на Сайте параметрами услуг и их ценой.</p>
<p><strong>&nbsp;</strong></p>
<ol>
<li><strong> Предмет Договора</strong></li>
</ol>
<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</strong>1.1. Настоящий договор является договором с открытыми условиями и определяет общие условия обязательственных отношений, возникающих между Владельцем Сайта и Пользователем при оказании Владельцем Сайта услуг информационно-технического или рекламного характера (далее &ndash; &laquo;услуги&raquo;).</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 1.2. Данные условия могут быть дополнены и уточнены в порядке, предусмотренном положениями настоящего Договора.</p>
<p><strong>&nbsp;</strong></p>
<ol start="2">
<li><strong> Заключение Договора. Заказ услуг</strong></li>
</ol>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.1. Оферта считается акцептованной Пользователем, а Договор между Владельцем Сайта и Пользователем &ndash; заключенным, с момента поступления от Пользователя оплаты услуг Владельца Сайта по предоставлению доступа (далее &mdash; Подписка) или с момента поступления денежных средств в счет оплаты заказываемых услуг.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.1.1. По факту заключения настоящего договора Владелец Сайта обязуется предоставить Пользователю предоставление услуг информационно-технического или рекламного характера на Сайте согласно выбранного Пользователем с помощью интерфейса Сайта объема услуги, указанного в личном кабинете Пользователя в разделе &laquo;Баланс и платные услуги&raquo;, в течение 3 (трех) рабочих дней с даты поступления платежа в полном объеме на расчетный счет Владельца Сайта.&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.2. Иные услуги информационно-технического характера или рекламного характера предоставляются Пользователю на основании отдельных соглашений, при условии наличия технической возможности Владельца Сайта оказать соответствующую услугу. Данная возможность определяется путем отражения Владельцем сайта предложения о&nbsp;соответствующих&nbsp;услугах информационно-технического характера или рекламного характера в личном кабинете Пользователя в виде предлагаемых опций с указанием стоимости конкретной услуги.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.2.1 Пользователь оформляет каждый заказ услуг в соответствии с условиями действующей редакции оферты и условиями соответствующего сервиса, являющихся неотъемлемой частью настоящей Оферты, в режиме Онлайн.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.2.2. Выбор в личном кабинете и оплата заказанной услуги признается акцептом Пользователя&nbsp;предложения Владельца Сайта о заключении договора на согласованных сторонами условиях.</p>
<p><strong>&nbsp;</strong></p>
<ol start="3">
<li><strong> Общие условия оказания услуг</strong></li>
</ol>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.1. Услуги оказываются на территории Российской Федерации.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.2. Условиями получения Пользователем услуг Владельца Сайта является оплата услуг и соблюдение Пользователем правил Сайта установленных в документах, перечисленных в данном пункте, а также в инструкциях, представленных в интерфейсе Сайта (далее &ndash; &laquo;правила Сайта&raquo;):</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Стоимость услуг информационно-технического характера или рекламного характера, оказываемых Владельцем Сайта, указана в личном кабинете Пользователя в разделе &laquo;Баланс и платные услуги&raquo;.</p>
<ul>
<li>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Приложение № 1 к настоящему Договору - устанавливает Правила размещения Пользователями объявлений с заказами и определяет Требования к рекламным материалам на Сайте</li>
<li>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Документ, определяющий порядок обработки персональных данных Владельцем Сайта, размещенный по адресу:&nbsp; https://bee-online.ru/page-policy</li>
</ul>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.3. Обязательства Владельца Сайта по предоставлению услуг согласно выбранного Пользователем с помощью интерфейса Сайта объема услуги являются встречными по отношению к обязательствам Пользователя по соблюдению правил Сайта и оплате услуг.&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; При невыполнении Пользователем данных обязательств Владелец сайта может приостановить или отказаться от оказания услуг в соответствующей части на основании положений, предусмотренных гражданским законодательством Российской Федерации.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.4. Владелец Сайта оказывает услуги при наличии возможности их предоставления, которая определяется, в том числе, соблюдением пользователями правил Сайта. Несоблюдение правил Сайта может привести к невозможности исполнения обязательств Владельца Сайта по оказанию соответствующих услуг.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.5. В силу характера размещаемых заказов, предложений и/или предлагаемых Пользователями услуг, направленных на удовлетворение потребностей Пользователей по поиску партнеров для продвижения товаров, работ, услуг Пользователей и иных предложений (далее - контент), в рамках настоящего Договора Владелец Сайта не принимает на себя обязанности по оказанию услуг каждому лицу, которое к нему обратится и вправе отказать в оказании услуг Пользователю.&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Одним из оснований для отказа в предоставлении услуг может являться грубое несоответствие предлагаемого контента правилам Сайта, его тематике, категориям и пр.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.5.1. Также Владелец Сайта отказывает в предоставлении услуг в отношении контента, распространение которого запрещено или ограничено на территории Российской Федерации органами законодательной или исполнительной власти, а также по решениям судебных органов.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В случае, если распространение&nbsp;данного контента было запрещено или ограничено после его размещения на Сайте, Пользователь обязуется самостоятельно незамедлительно удалить соответствующие материалы.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В противном случае Владелец Сайта оставляет за собой право отказаться от настоящего Договора в полном объеме в одностороннем порядке без возвращения Пользователю полученных денежных средств и возмещения любых убытков.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.6. Условия предоставления конкретных услуг в рамках Договора, в том числе их содержание, объем и сроки определяются в соответствующих Условиях сервисов и других правилах Сайта.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.7. Предоставляемые на Сайте услуги могут изменяться, дополняться, обновляться, в связи с чем их использование предлагается в режиме &laquo;как есть&raquo;, то есть в том виде и объеме, в каком они предоставляются Владельцем Сайта в момент обращения Пользователей к услугам и сервисам Сайта.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.8. Владелец Сайта оставляет за собой право направлять Пользователю по имеющимся в профиле контактным данным уведомления, связанные с исполнением настоящего Договора или любой из заключенных в рамках Договора сделок, включая оповещения о статусе оказания услуги, способах продления, изменениях условий оказания услуг и иные информационные сообщения, посредством смс- и push-сообщений, электронной почты и телефонных звонков.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.9. Пользователь обязуется соблюдать при пользовании услугами требования действующего законодательства Российской Федерации, положения Договора, соответствующие условия выбранной услуги или сервиса и все иные правила Сайта.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.10. По требованию Владельца Сайта Пользователь обязан предоставить информацию и документы, необходимые для идентификации Пользователя в качестве стороны Договора, в частности при направлении в адрес Владельца Сайта заявлений, запросов и прочих обращений, связанных с оказанием услуг на Сайте.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Кроме того, Владелец Сайта оставляет за собой право&nbsp;самостоятельно проводить верификацию Пользователя в качестве стороны по Договору путем проведения сверки указанных Пользователем в профиле реквизитов с реквизитами плательщика по Договору, а также иными способами.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.10.1. В целях идентификации Пользователей &mdash; физических лиц Владельцем Сайта могут быть запрошены ФИО, серия и номер паспорта, скан-копия второй и третьей страницы паспорта (второй разворот), адрес электронной почты и номер телефона пользователя, используемые для доступа к профилю (личному кабинету). Работа с данной информацией, содержащей персональные данные, обеспечивается в полном соответствии с Политикой обработки персональных данных и нормативными актами Российской Федерации.&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.11. Стороны признают действия, совершенные с использованием логина и пароля Пользователя, действиями, совершенными Пользователем и имеющими силу простой электронной подписи.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.12. Пользователь при выборе услуги &laquo;Показать контакты&raquo; несет ответственность за корректность данных, в том числе персональных данных (своих / работников / представителей) и гарантирует наличие согласия субъекта персональных данных на их обработку и дальнейшее распространение с использованием Сайта неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных. В случае предъявления субъектом персональных данных или иным лицом в интересах субъекта персональных данных требований, претензий, исков к Владельцу Сайта о неправомерном использовании персональных данных субъекта на Сайте, Пользователь обязуется принять все меры по их урегулированию своими силами и за свой счет.</p>
<p>В случае нарушения Пользователем Сайта гарантий, указанных в настоящем пункте, которое повлечет для Владельца Сайта какие-либо неблагоприятные последствия, связанные с претензиями субъекта персональных данных, государственных органов и/или третьих лиц, Пользователь Сайта обязуется возместить Владельцу Сайта связанные с этим убытки, включая, но не ограничиваясь, суммы любых штрафов, компенсаций, пени, претензий субъекта персональных данных, государственных органов и/или третьих лиц, в срок, не превышающий 10 (десяти) рабочих дней с момента направления Владельцем Сайта соответствующего требования.</p>
<p>&nbsp;</p>
<ol start="4">
<li><strong> Стоимость услуг и порядок расчетов</strong></li>
</ol>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.1. Стоимость услуг информационно-технического или рекламного характера определяется Владельцем Сайта&nbsp;исходя из характеристик услуги (вид услуги, состав пакета услуг и иные параметры) и указывается в личном кабинете Пользователя в разделе &laquo;Баланс и платные услуги&raquo;.&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Стоимость услуги определяется рублях и отражается в интерфейсе Сайта при оформлении заказа, если иное предусмотрено условиями соответствующего сервиса или услуги.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.2. Оплата услуг осуществляется по цене, действующей на момент совершения платежа.&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.3. Оплата услуг Владельца Сайта осуществляется путем безналичным переводом денежных средств на расчетный счет Владельца Сайта с использованием платежного шлюза, размещенного на Сайте или путем безналичного перевода денежных средств на основании&nbsp;выставленного через интерфейс Сайта счета.&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В данном случае платежное поручение должно содержать сведения, позволяющие Владельцу Сайта однозначно идентифицировать платеж: номер счета, а также иные реквизиты, идентифицирующих платеж.&nbsp;В случае отсутствия или неполноты сведений, Владелец сайта вправе&nbsp;самостоятельно идентифицировать платеж согласно имеющимся данным (в том числе данным собственного учета) либо вернуть платеж.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Вне зависимости от принятого решения, Владелец Сайта не отвечает за нарушение срока предоставления услуг, а также возможные убытки Пользователя&nbsp;или третьих лиц в случае неправильного указания назначения платежа.&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.4. Владелец Сайта предоставляет Пользователю&nbsp;информацию обо всех совершаемых им платежах на Сайте в специальном разделе профиля с целью&nbsp;учета поступающих от Пользователя денежных средств.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.5. В случае отмены Пользователем услуги до начала ее предоставления, прекращения услуги Владельцем Сайта по любому иному основанию, Владелец Сайта вправе на основании письменного заявления Пользователя зачислить неиспользованную сумму оплаты (при её наличии) на счет Пользователя как авансовый платеж за иные услуги по настоящему Договору, в т.ч. по оплате Подписки на Сайт.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.6. В рамках проведения стимулирующих мероприятий или в иных случаях по единоличному решению Владельца Сайта Пользователю могут быть предоставлены специальные скидки. В случае предоставления указанных скидок оплата услуг Сайта осуществляется в сумме, определенной с учетом скидки.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Вместе с тем, сумма ранее предоставленной скидки не подлежит возврату и восстановлению на счет Пользователя в том числе в случаях, предусмотренных п.4.5. Договора.&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.6. Факт предоставления Пользователю услуг Сайта и их объем определяются на основании данных учетных систем Владельца Сайта.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.6.1В случае, если Владелец Сайта&nbsp;в течение&nbsp;5 (пять) дней с даты завершения отчетного месяца не получает&nbsp; письменные мотивированные возражения Пользователя, услуги за отчетный период, считаются оказанными Владельцем Сайта надлежащим образом и принятыми Пользователем в полном объеме.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.7. В отношении услуг, которые Владелец Сайта&nbsp;оказывает Пользователям с профилями юридического лица или индивидуального предпринимателя в целях исполнения требований законодательства Российской Федерации о бухгалтерском учете, Владелец Сайта&nbsp;ежемесячно направляет по адресу электронной почты Пользователя и/или предоставляет возможность выгрузки в профиле копию Акта за отчетный месяц.&nbsp;<br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Оригинал такого документа может быть направлен почтой по запросу Пользователя.<br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4.7.1.&nbsp; Наименование, юридический адрес, почтовый адрес, ИНН, КПП, контактная и прочая информация в платежных документах, УПД и других документах, формируемых Владельцем Сайта, указываются в соответствии с реквизитами Пользователя, указанными в его профиле.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.7.2. Стороны могут договориться об обмене документами в электронном виде с помощью систем электронного документооборота (далее &ndash; &laquo;ЭДО&raquo;). Предложение об использовании ЭДО может быть направлено любой из сторон в адрес другой стороны, через используемую систему ЭДО. С момента акцепта такого предложения направление Владельцем Сайта документов по настоящему Договору будет осуществляться в соответствии с условиями Соглашения по ЭДО.&nbsp; &nbsp; &nbsp;&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.8.&nbsp; Ответственность за получение любых документов (в том числе Акта, сообщений, уведомлений) вышеуказанными способами лежит на Пользователе. Владелец Сайта&nbsp;не несет ответственности за задержку или неполучение Пользователем документов, если это явилось результатом неисправности систем связи, действия/бездействия провайдеров, операторов связи, утраты Пользователем доступа к профилю или иных обстоятельств, находящихся вне зоны контроля Владельца Сайта.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.9. Пользователь самостоятельно несет ответственность за правильность данных, указанных в профиле Пользователя на Сайте.&nbsp;<br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;При изменении реквизитов, Пользователь обязан незамедлительно внести соответствующие изменения в своем профиле.&nbsp;<br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В случае невозможности смены реквизитов, Пользователь обязан уведомить&nbsp;Владельца Сайта о таких изменениях, и представить по запросу Владельца Сайта подтверждающие соответствующие изменения документы.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.9.1. &nbsp; Владелец Сайта&nbsp;вправе проверять правильность указанных в профиле реквизитов Пользователя путем сверки с данными, содержащимися в едином государственном реестре юридических лиц (индивидуальных предпринимателей) и иных систем, и, при наличии расхождений, корректировать соответствующие данные, используя в качестве идентификатора Пользователя указанный им ИНН, либо направить Пользователю уведомление, содержащее требование о внесении соответствующих изменений в реквизиты.</p>
<ol start="5">
<li><strong>Ответственность</strong></li>
</ol>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 5.1. Владелец Сайта обязуется предпринимать все разумные усилия для надлежащего оказания услуг, однако не отвечает и не компенсирует убытки Пользователя в случае, если Пользователь не может воспользоваться услугами по следующим причинам:</p>
<ul>
<li>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;технологические неисправности каналов связи общего пользования, посредством которых осуществляется доступ к услугам, утраты Пользователем доступа в интернет по любой причине, ошибки, пропуски, перерывы в работе или передаче данных, дефекты линий связи и иные технические сбои;</li>
<li>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;несанкционированное вмешательство в работу Сайта третьих лиц, включая хакерские, DDoS-атаки, действия вирусных программ и иные нарушения работы Сайта.</li>
<li>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;утрата Пользователем доступа к профилю, в том числе при наличии признаков несанкционированного его использования;</li>
<li>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;при наступлении обстоятельств непреодолимой силы.</li>
</ul>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 5.2. В случае причинения убытков Пользователю по вине Владельца Сайта ответственность определяется в порядке, предусмотренном законодательством Российской Федерации. При этом ответственность Владельца Сайта перед Пользователями, использующими Сайт для предпринимательской и иной профессиональной деятельности, ограничена размером, не превышающим стоимость заказанной и оплаченной Пользователем, но не полученной по вине Владельца Сайта услуги или, если применимо, в сумме, не превышающей баланс&nbsp;счета Пользователя&nbsp; на момент причинения убытков и исключительно в случае потери Пользователем части или всей суммы денежных средств на счету Пользователя по вине Владельца Сайта.<br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;5.3. Владелец Сайта не отвечает перед Пользователем за убытки, возникшие у Пользователя не по вине Владельца Сайта, в том числе в связи с нарушением Пользователем правил Сайта.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 5.4. Владелец Сайта не несет ответственности за перевод или поступление денежных средств Пользователя в оплату услуг. Безопасность, конфиденциальность, а также иные условия использования выбранных Пользователем способов оплаты определяются соглашениями между Пользователем и соответствующими организациями по приему и обработке платежей.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 5.5. Пользователь отвечает за любые действия, совершенные на Сайте с использованием&nbsp; данных Пользователя для входа на Сайт (в том числе за действия работников и третьих лиц, доступ которым предоставлен Пользователем либо по его вине) и за убытки, которые могут возникнуть по причине несанкционированного использования профиля Пользователя и простой электронной подписи.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 5.6. В случае кражи, утери данных для входа Пользователь обязан&nbsp;самостоятельно предпринять необходимые меры для смены пароля для доступа к профилю. Владелец Сайта не несет ответственность за действия третьих лиц, повлекшие кражу, утерю данных Пользователя для входа, а также любые расходы, ущерб или упущенную выгоду, возникшие у Пользователя в связи с несанкционированным доступом третьих лиц к профилю Пользователя.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 5.7. Владелец Сайта не гарантирует соответствие сервисов Сайта ожиданиям Пользователя, в том числе не гарантирует получение Пользователем обратной связи на отклик Пользователя по размещенному заказу в связи с получением услуг на Сайта.</p>
<ol start="6">
<li><strong>Рассмотрение претензий</strong></li>
</ol>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 6.1. Споры, возникшие в рамках настоящего Договора, должны быть переданы на рассмотрение в Арбитражный суд г. Москвы, а если спор не подлежит рассмотрению в арбитражном суде в соответствии с его компетенцией &mdash; в суд общей юрисдикции по месту нахождения Владельца Сайта.&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 6.2. До обращения в суд Пользователь должен соблюсти досудебный порядок разрешения споров, направив в адрес Владельца Сайта&nbsp;письменную претензию, с приложением документов, подтверждающих обстоятельства и требования, на которые ссылается Пользователь. Срок рассмотрения таких претензий составляет не более 30 дней с момента получения претензии Владельцем Сайта.<br /> &nbsp;<br /> </p>
<ol start="7">
<li><strong>Прочие условия</strong></li>
</ol>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 7.1. Договор вступает в силу с момента его заключения в порядке, указанном в разделе 2 оферты, и действует в течение неопределенного срока до момента его прекращения в соответствии с Договором и законодательством.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 7.2. Владелец Сайта вправе в одностороннем порядке изменять и/или дополнять оферту без получения предварительного согласия Пользователя, а также отозвать оферту в любое время. Датой изменения оферты является дата опубликования на Сайте новой редакции оферты.&nbsp;<br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;7.3. Пользователь признается ознакомленным с&nbsp;действующей редакцией оферты, размещенной на Сайте, и с условиями каждой сделки до заключения Договора и совершения сделки.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 7.3.1. Заказ услуг и совершение Пользователем сделки в рамках Договора после вступления в силу изменений в оферте означает, что стороны пришли к согласию о внесении соответствующих изменений и/или дополнений в Договор. Такие изменения в Договоре не применяются к услугам, заказанным и оплаченным Пользователем до вступления в силу изменений в оферте.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 7.4. Владелец Сайта вправе расторгнуть Договор в одностороннем (внесудебном) порядке с уведомлением Пользователя за 10 дней до даты расторжения, а также в порядке, предусмотренном законодательством РФ, в том числе в случае однократного нарушения Пользователем законодательства РФ, условий Договора или правил Сайта, с уведомлением об этом пользователя через интерфейс Сайта, по адресу электронной почты или иным способом.</p>
<p>7.4.1 Владелец Сайта вправе расторгнуть Договор в случае, если в течении 3 (трех) лет с момент последней оплаты Пользователем не осуществлялись действия по использованию Сайта. В данном случае профиль Пользователя может быть удален Владельцем Сайта в одностороннем порядке.<br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 7.5. Договор может быть расторгнут досрочно по инициативе Пользователя при условии направления письменного уведомления Владельцу Сайта не менее чем за 30 (тридцать) дней до даты расторжения.<br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;В случае наличия на дату расторжения Договора на счету Пользователя денежных средств, не использованных на оплату услуг Сайта, Пользователь вправе обратиться к Владельцу Сайта с заявлением о возврате денежных средств в письменной форме.<br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В рамках указанного обращения Пользователь по требованию Владельца Сайта&nbsp; обязан идентифицировать себя в качестве стороны по Договору, совершив указанные в инструкциях Владельца Сайта действия (направить заявление с адреса электронной почты, указанного в профиле, и др.), а также по запросу Владельца Сайта предоставить необходимые документы и информацию (в том числе документы, требуемые для идентификации Пользователя; документы, подтверждающие факт внесения Пользователем платежей и др.).</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 7.6. Владелец Сайта вправе указывать наименование, товарный знак и общее описание услуг / работ Пользователя с профилем юридического лица или индивидуального предпринимателя в своих маркетинговых материалах.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 7.7. Договор представляет все условия, согласованные между сторонами в отношении его предмета, и заменяет собой все прежние договоренности, заверения и любого рода соглашения между сторонами в отношении его предмета, если иное прямо не согласовано сторонами.</p>
<p>7.8. Настоящий Договор считается заключенным и вступает в силу с даты его акцепта Пользователем, в порядке, указанном в настоящем Договоре, и действует до исполнения Сторонами своих обязательств.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<ol start="8">
<li><strong>Реквизиты Владельца Сайта</strong></li>
</ol>
<p>&nbsp;</p>
<p>ООО "БИЗНЕС ТЕХНОЛОГИИ"</p>
<p>ОГРН 1257700023855</p>
<p>ИНН организации&nbsp;&nbsp;&nbsp;&nbsp; 9731146587&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>КПП организации&nbsp;&nbsp;&nbsp; 773101001</p>
<p>Счёт 40702810925190001605</p>
<p>Банк ФИЛИАЛ "ЦЕНТРАЛЬНЫЙ" БАНКА ВТБ (ПАО)</p>
<p>Корр. Счёт 30101810145250000411</p>
<p>БИК 044525411</p>
<p>Генеральный директор Степанова Е.С.</p>
<p>действует на основании Устава</p>
<p><br /> </p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Приложение № 1<br /> &nbsp;к договору</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Правила размещения объявлений с заказами</p>
<p>Требования к рекламным материалам на Сайте</p>
<p>&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Настоящим Владелец Сайта определяет Правила размещения объявлений с заказами и Требования к рекламным материалам, размещаемых Пользователями на Сайте&nbsp;<a href="https://bee-online.ru/">https://bee-online.ru/</a>.<br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Настоящий документ является неотъемлемой частью Оферты и Договора оказания услуг по доступу к цифровому сервису:</p>
<p>При регистрации на Сайте Пользователь соглашается с настоящими правилами и требованиями и принимает на себя указанные в них права и обязанности, связанные с подачей объявлений с заказами (далее &ndash; объявлений) и размещением рекламных материалов (далее &ndash; материалов) на Сайте.</p>
<p>Данные правила относятся к любому Тарифу / услуге, выбранных Пользователем.</p>
<p><br /> Общие правила и требования:</p>
<p>&mdash; Содержание рекламных материалов не должно противоречить Федеральному закону &laquo;О рекламе&raquo; № 38-ФЗ от 13.03.2006г.<br /> &mdash; Не допускается размещение объявлений и материалов, содержащих запрещенные к публикации товары и/или услуги.</p>
<p>- К&nbsp;публикации принимаются только объявления и материалы, соответствующие тематике Сайта.</p>
<p>&mdash; Запрещаются к публикации объявления и материалы от Пользователей, не располагающих предлагаемым товаром/услугой.</p>
<p>&mdash; Пользователь вправе иметь только одну регистрацию (учетную запись) на Сайте, при этом выбирать разные роли &laquo;исполнитель&raquo;, &laquo;заказчик&raquo; и пр. Не регистрируйтесь повторно на другой e-mail.</p>
<p>&mdash; Не подавайте одно и то же объявление (о заказе одного и того же товара или услуги) повторно, независимо от того, размещаете ли вы их в разных разделах / категориях Сайта.</p>
<p>&mdash; Размещайте один определенный заказ на товар/услуги в одном объявлении. Если Вы располагаете большим количеством предложений / заказов, размещайте их в отдельных объявлениях.</p>
<p>&mdash; Не допускается размещение объявлений и материалов с просьбой о материальной помощи, сбору средств на лечение, принятия в дар и пр.</p>
<p>&mdash; Не допускаются к публикации объявления и материалы, содержащие заведомо ложную информацию, рекламу финансовых &laquo;пирамид&raquo; и других сомнительных способов получения дохода.</p>
<p>- Недопустимо наличие в объявлении (заголовок, текст, фотографии), материалах или имени/наименовании Пользователя эротического, порнографического, нецензурного, экстремистского или иного, не соответствующего редакционной политике, содержания.</p>
<p>&mdash; Выбирайте раздел / категорию, максимально соответствующие тематике Вашего объявления.</p>
<p>&mdash; Если предложение Пользователя более не актуально, то обязательно снимите объявление с публикации сразу после совершения сделки.</p>
<p>&mdash; Объявления и материалы принимаются к публикации только на русском языке и написанные кириллицей. Объявления должны соответствовать нормам русского языка, то есть в них не должно быть орфографических, пунктуационных и стилистических ошибок.</p>
<p>&mdash; Не допускается реклама, в которой отсутствует часть существенной информации о рекламируемом товаре / услуге, об условиях его приобретения или использования / предоставления, если при этом искажается смысл информации и вводятся в заблуждение потребители рекламы.</p>
<p><br /> </p>
<p>Требования к заполнению полей объявления</p>
<p>Заголовок</p>
<p>&mdash; Заголовок объявления должен соответствовать его содержанию.<br /> &mdash; Не используйте повторяющиеся вопросительные, восклицательные и другие знаки, а также слова, привлекающие внимание, например, &laquo;Срочно!!!&raquo;, &laquo;Ищу!&raquo;, &laquo;Выгодное предложение&raquo; и пр.<br /> &mdash; Не указывайте контактную информацию (номер телефона, физический/юридический/электронный адрес (e-mail), название сайта (ссылки), наименование компании и пр.).<br /> &mdash; Не пишите заголовок верхним регистром, исключение составляют первые буквы заглавных слов и имен собственных. Целиком в верхнем регистре могут быть написаны только аббревиатуры. Пример неправильного написания: &laquo;СРОЧНЫЙ ЗАКАЗ ПО ДВОЙНОМУ ТАРИФУ&raquo;.</p>
<p>&mdash; Не указывайте цену в заголовке или тексте объявления &mdash; для этого есть отдельное поле.</p>
<p>Категория</p>
<p>&mdash; Выбранная категория должна отображать суть и описание заказа.</p>
<p>&nbsp;</p>
<p>Фото</p>
<p>&mdash; Фото должно соответствовать тексту объявления и заголовку.<br /> &mdash; Фото не должно содержать контактную информацию Пользователя.<br /> &mdash; На фото не допускается использование слов, привлекающих внимание: &laquo;Срочно&raquo;, &laquo;Внимание&raquo;, &laquo;Акция&raquo; и пр.</p>
<p>&mdash; К объявлению могут быть размещены другие фотографии или планы (чертежи, спецификации и характеристики), но исключительно в качестве дополнительных фотографий.</p>
<p>&mdash; Формат загружаемых изображений: png, jpeg, jpg, gif.</p>
<p>&mdash; Размер загружаемых изображений не более 5 Мб.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Описание</p>
<p>&mdash; Объявление должно содержать максимально подробную информацию о конкретном товаре/ услуге, которые Вы ищете. Обязательно указание сопутствующей информации: условий и вариантов приобретения / выполнения, доставки, информации об объемах, требованиях, сроках и пр.</p>
<p>&mdash; Не допускается описание возможностей предмета объявления, носящее рекламный характер.</p>
<p>&mdash; Текст объявления не должен содержать контактную информацию Пользователя.<br /> &mdash; Не допускается использование верхнего регистра, за исключением первых букв заглавных слов, имен собственных, аббревиатур.<br /> </p>
<p>Сырье</p>
<p>&mdash; Заказчика: если будете предоставлять сырье (материалы) сами</p>
<p>&mdash; Исполнителя: если исполнитель сам должен будет закупить сырье (материалы) под ваш заказ.</p>
<p>&nbsp;</p>
<p>Партия</p>
<p>&mdash; Укажите количество в единицах измерения шт / метрах.</p>
<p>&nbsp;</p>
<p>Предпочтительная цена</p>
<p>&mdash; Укажите предпочтительную стоимость за единицу товара (изделия).</p>
<p>&mdash; Цена должна быть целым числом, не допускается указание слов, заменяющих цену (Например, &laquo;дорого&raquo;, &laquo;недорого&raquo;, &laquo;символическая цена&raquo; и т.п.).<br /> </p>
<p>Условия сотрудничества</p>
<p>&mdash; Укажите желаемые условия сотрудничества, например: предоплата 50%.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Ответственность</p>
<p>- Запрещено несанкционированное/необоснованное использование логотипов и товарных знаков известных брендов.</p>
<p>Фотографии, скаченные в интернете или на сайтах производителей, охраняются авторскими правами и должны использоваться с согласия владельца. Пользователь несет полную ответственность за их незаконное использование.</p>
<p>- Пользователь несет ответственность за содержание материалов и объявления. Пользователь подтверждает, что имеет все надлежащие лицензии и права на использование: а) имен и/или портретов или фотографий лиц, живых или умерших, и/или предметов, б) товарных знаков и знаков обслуживания, материалов, защищенных авторским правом, правом собственности или иных охраняемых законом материалов, в) номеров свидетельств, лицензий или сертификатов, содержащихся в объявлении и материалах. Пользователь гарантирует, что информация, размещаемая на Сайте, не является клеветнической, неэтичной, а также не нарушает неприкосновенности частной жизни, личной и семейной тайны и других охраняемых законом прав третьих лиц, а также иным образом не является незаконной. В случае, если третья сторона подаст иск против Владельца Сайта в связи с содержанием объявления и/ли материалов, Пользователь обязуется возместить Владельцу Сайта любые связанные с этим документально подтвержденные убытки и судебные расходы.&nbsp;</p>
<p>- В случае размещения объявления или материала, содержащего заведомо недостоверную информацию, либо размещения объявления или материала в обманных (мошеннических) целях, а также&nbsp;размещения объявлений и материалов от агентств, работающих по договору информационных услуг&nbsp;&ndash; такое объявление или материал удаляется, а Пользователю блокируется доступ к размещению объявлений и материалов.&nbsp;</p>
<p>Объявление или материалы также могут быть заблокированы, если Пользователи Сайта жалуются на объявления или материалы.</p>
<p>- Ответственность за достоверность информации, содержащейся в объявлениях и материалах, несут лица, их публикующие &ndash; Пользователи.</p>
<p>- Владелец Сайта ни при каких обстоятельствах не&nbsp;несет&nbsp;ответственности&nbsp;за убытки или расходы, возникшие у Пользователей в связи с использованием Сайта или невозможностью его использования.</p>
<p>&nbsp;</p>
<p>Владелец Сайта оставляет за собой право отклонить любую заявку на публикацию объявления без объяснения причины.</p>
<p>Владелец Сайта оставляет за собой право на дополнение и обновление существующих Правил и Требований.</p>
<p>&nbsp;</p>
<p><strong><br /> &nbsp;Реквизиты Владельца Сайта<br /> </strong>ООО "БИЗНЕС ТЕХНОЛОГИИ"</p>
<p>ОГРН 1257700023855</p>
<p>ИНН организации&nbsp;&nbsp;&nbsp;&nbsp; 9731146587&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>КПП организации&nbsp;&nbsp;&nbsp; 773101001</p>
<p>Счёт 40702810925190001605</p>
<p>Банк ФИЛИАЛ "ЦЕНТРАЛЬНЫЙ" БАНКА ВТБ (ПАО)</p>
<p>Корр. Счёт 30101810145250000411</p>
<p>БИК 044525411</p>
<p>Генеральный директор Степанова Е.С.</p>
<p>действует на основании Устава</p>
  </div>
</template>

<style lang="scss">

.oferta {
  font-size: 1.6rem;

  li {
    list-style-type: decimal;
    list-style-position: inside
  }

  a:hover {
    text-decoration: underline;
    color: var(--text-color-hover-primary);

  }

}

</style>
