<template>
    <UiModal
        v-model="open"
        title="Статусы заказа"
        @confirm="() => confirm()"
    >
        <template #content>
            <p>
                После публикации заказ находится в статусе «Сбор откликов» в
                течение 30 дней. В этот период на него может откликнуться любой
                желающий производитель.
            </p>
            <p>
                Через 30 дней статус заказа меняется на «Обработка откликов» и
                остаётся таким на протяжении 2 дней. В это время оставлять
                отклики могут только производители с тарифом «Премиум» и «Ультра».
            </p>
            <p>
                •⁠ ⁠Если при просмотре отклика заказчик нажмет в чате «Показать
                ещё отклики», заказ снова становится зелёным, то есть доступным
                для производителей.
            </p>
            <p>
                •⁠ ⁠Если заказчик нажмет в чате «Выбрать этого производителя»,
                заказ переходит в красный статус — «Производитель выбран», то есть
                закрывается для откликов.
            </p>
            <p>
                •⁠ ⁠При отсутствии активности со стороны заказчика заказ
                автоматически уходит в архив.
            </p>
            <p>
                Заказ с красным статусом «Выбран производитель» окончательно
                уходит в архив после того, как заказчик опубликует отзыв об
                производителе.
            </p>
        </template>
    </UiModal>
</template>

<script setup>
const open = ref(true);

const confirm = () => {
    open.value = false;
};
</script>

<style lang="scss" scoped>
p {
    font-size: 14px;
    margin-bottom: 1em;
}
</style>
