<template>
  <div class="oferta__container">
      <div><strong>ОФЕРТА</strong>&nbsp;</div>
      <div>&nbsp;</div>
      <div>Настоящая Оферта является предложением Заказчика на заключение с Исполнителем Соглашения о выполнении работы
        и/или оказании услуги с использованием онлайн сервиса «Безопасная сделка» Платформы BEE-online.ru на следующих
        условиях (далее – Соглашение):&nbsp;</div>
      <div>Соглашение заключается лицом, являющимся Заказчиком, как оно определено ниже (далее – Заказчик), и лицом,
        являющимся Исполнителем (далее – Исполнитель), далее совместно именуемыми Стороны, а по отдельности –
        Сторона.&nbsp;</div>
      <div>&nbsp;</div>
      <div><strong>Термины и определения, используемые в Соглашении:</strong>&nbsp;</div>
      <div><strong>Аналог собственноручной подписи </strong>- введение корректной комбинации Логина и Пароля,
        используемых Заказчиком или Исполнителем для входа в Личный кабинет Пользователя, и последующие действия
        Пользователя в Личном кабинете, в т.ч. с использованием профессиональных технических инструментов (клики,
        нажатие кнопок, «Создать сделку», «Согласиться на сделку», «Подтвердить данные», «Подтвердить», «Отправить
        техническое задание», «Согласен с Офертой …», «Внести изменения», «Согласиться с изменениями», «Отказаться от
        изменений», «Обратиться в арбитраж» / «Нужна помощь менеджера», «Я произвел оплату», «Подтвердить» (согласиться
        со сделкой), «Завершить сделку» и иных кнопок), в связи с функционированием сервиса «Безопасная сделка».&nbsp;
      </div>
      <div><strong>Безопасная Сделка </strong>- онлайн сервис, доступный на Платформе, более подробная информация о
        котором содержится на сайте в сети Интернет по адресу: https://bee-online.ru/.&nbsp;</div>
      <div><strong>Договор </strong>- Договор об использовании онлайн сервиса «Безопасная сделка», размещен на сайте в
        сети Интернет по адресу: https://bee-online.ru/page-oferta-st.&nbsp;</div>
      <div><strong>Пользователь</strong> <strong>Платформы</strong> – уполномоченный представитель Заказчика и/или
        Фабрики, зарегистрированный на сайте Платформы и создавший Личный кабинет Пользователя.&nbsp;</div>
      <div><strong>Заказчик </strong>- Пользователь Платформы (бренд и/или ритейл, иное лицо), заинтересованный в
        услугах Исполнителя и заключивший с Исполнителем Соглашение с использованием интерфейса Личного кабинета
        Платформы. Заказчиком может быть полностью дееспособное физическое лицо, достигшее восемнадцатилетнего возраста,
        резидент Российской Федерации или нерезидент Российской Федерации, а также индивидуальный предприниматель,
        зарегистрированный в соответствии с законодательством Российской Федерации или любого иного государства, или
        юридическое лицо, созданное в соответствии с законодательством Российской Федерации или любого иного
        государства.&nbsp;</div>
      <div><strong>Личный кабинет Пользователя </strong>- страницы онлайн сервиса Платформы «Безопасная сделка», доступ
        к которым возможен только при вводе Заказчиком или Исполнителем Логина и Пароля.&nbsp;</div>
      <div><strong>Логин </strong>- уникальное имя Заказчика или Исполнителя, используемое им на Платформе в целях
        доступа к Личному кабинету Пользователя.&nbsp;</div>
      <div><strong>Исполнитель </strong>- Пользователь Платформы (предприятие легкой промышленности, принимающее заказы
        на изготовление продукции), заключивший с Заказчиком Соглашение с использованием интерфейса Личного кабинета
        Платформы. Исполнителем может быть индивидуальный предприниматель, зарегистрированный в соответствии с
        законодательством Российской Федерации или любого иного государства, или юридическое лицо, созданное в
        соответствии с законодательством Российской Федерации или любого иного государства.&nbsp;</div>
      <div><strong>Компания (Администратор Платформы) - </strong>Общество с ограниченной ответственностью «ПРОфэшн»
        (сокращенное наименование - ООО «ПРОфэшн», адрес места нахождения: Россия, 125284, г. Москва, вн.тер.г.
        Муниципальный округ Беговой, пр-кт Ленинградский, д. 35, стр.2, этаж 3, ком.117, ОРГН 1127747083177, ИНН
        7733820198).&nbsp;</div>
      <div><strong>Оферта </strong>- настоящее предложение Заказчика, сделанное Исполнителю при помощи
        программно-технических средств Платформы, заключить настоящее Соглашение на условиях, указанных в Оферте. Текст
        Оферты размещен на Платформе в сети Интернет по адресу: https://bee-online.ru/page-ofrta-ct.&nbsp;</div>
      <div><strong>Пароль </strong>- сочетание букв, цифр и символов, уникальное для Логина, позволяющее при
        одновременном вводе с Логином войти в Личный кабинет Пользователя Платформы.&nbsp;</div>
      <div><strong>Платформа </strong>- BEE-online.ru – цифровой программный продукт «международная цифровая платформа
        для развития и масштабирования бизнеса в легкой промышленности BEE-ONLINE.ru», который представляет собой
        комплекс взаимосвязанных информационных систем (сайта, программ для ЭВМ, баз данных и т.д.), предназначенных для
        взаимодействия участников отрасли легкой промышленности и модной индустрии, доступный в сети Интернет по адресу:
        bee-online.ru/suppliers (BEE-online.ru или Платформа).&nbsp;</div>
      <div><strong>Работа </strong>- изготовление одежды (разные категории), в том числе пошив и/или вязка, головных
        уборов или изделий, изготавливаемых из пряжи, нанесение принта/вышивки (разные техники), разработка лекал, иные
        работы и/или услуги, выполняемые и оказываемые Исполнителем в рамках Соглашения в соответствии с Техническим
        заданием.&nbsp;</div>
      <div><strong>Техническое задание </strong>- совокупность договоренностей Заказчика и Исполнителя применительно к
        предмету и условиям выполнения Работы Исполнителем в рамках Соглашения, оформленное при помощи
        программно-технических средств интерфейса Платформы (заказ на выполнение Работы). Техническое задание должно
        содержать описание Работы, достаточное для ее выполнения, стоимость Работы, срок выполнения Работы, иные условия
        выполнения Работы, имеющие существенное значение для Заказчика и Исполнителя. Техническое задание является
        неотъемлемой частью Соглашения.&nbsp;</div>
      <div><strong>&nbsp;</strong></div>
      <div><strong>1. Предмет Соглашения&nbsp;</strong></div>
      <div>1.1. По настоящему Соглашению Исполнитель обязуется выполнить Работу для Заказчика на условиях, согласованных
        в Техническом задании и сдать результат Работы Заказчику, а Заказчик обязуется принять результат Работы и
        осуществить его оплату согласно условиям настоящего Соглашения.&nbsp;</div>
      <div>1.2. Подробное описание Работы, выполняемой Исполнителем, сроки выполнения, стоимость и иные существенные
        условия определяются в Техническом задании, согласованном Сторонами с помощью программно-технических средств
        Платформы в порядке, предусмотренном настоящим Соглашением. С момента утверждения Сторонами Технического задания
        оно становятся неотъемлемой частью настоящего Соглашения.&nbsp;</div>
      <div>1.3. Исполнение обязательств по настоящему Соглашению обеспечивается способом, предусмотренным
        Договором.&nbsp;</div>
      <div>&nbsp;</div>
      <div><strong>2. Оформление и подтверждение Технического задания (заказа)</strong>&nbsp;</div>
      <div>2.1. Оформление Технического задания осуществляется при помощи технических средств интерфейса Личного
        кабинета Платформы.&nbsp;</div>
      <div>2.2. Техническое задание считается предложенным Заказчиком Исполнителю(ям) с момента нажатия Заказчиком в
        Личном кабинете Платформы на кнопку «Создать сделку». Технические средства Платформы позволяют идентифицировать
        нажатие указанной кнопки, совершенное под Логином Заказчика. Сведения о нажатии указанной кнопки будут
        сохраняться при помощи программно-технических средств Платформы.&nbsp;</div>
      <div>2.3. До утверждения Технического задания Исполнителем Заказчик вправе через Личный кабинет Платформы
        изменять, дополнять или уточнять Техническое задание, вносить в него корректировки либо отменять его.&nbsp;
      </div>
      <div>2.4. Без нажатия под Логином Исполнителя в Личном кабинете Платформы кнопки «Согласиться на сделку» /
        «Подтвердить» Техническое задание не считается утвержденным. До момента утверждения Технического задания такое
        Техническое задание не является обязательным для Исполнителя и не имеет никаких иных юридических
        последствий.&nbsp;</div>
      <div>2.5. Исполнитель вправе обратиться к Заказчику с запросом об уточнении Технического задания. Исполнитель
        также вправе запросить у Заказчика дополнительные материалы или информацию, необходимые для выполнения Работы,
        предусмотренной Техническим заданием.&nbsp;</div>
      <div>2.6. Техническое задание считается согласованным Сторонами с момента его утверждения Исполнителем.&nbsp;
      </div>
      <div>С указанного момента оно становится обязательным для Сторон и является неотъемлемой частью Соглашения. После
        утверждения Технического задания Исполнителем Стороны вправе вносить изменения в Техническое задание только по
        обоюдному согласию с использование интерфейса Личных кабинетов Платформы каждой из Сторон.&nbsp;</div>
      <div><strong>&nbsp;</strong></div>
      <div><strong>3. Обязанности Исполнителя&nbsp;</strong></div>
      <div>3.1. Исполнитель обязуется выполнять Работу в строгом соответствии с Техническим заданием.&nbsp;</div>
      <div>3.2. Исполнитель вправе самостоятельно определять порядок и способы выполнения Работы, если иное не
        согласовано в Техническом задании.&nbsp;</div>
      <div>3.3. Работа выполняется силами Исполнителя, его материалами и средствами, если только иное не указано в
        утвержденном Техническом задании.&nbsp;</div>
      <div>3.4. Качество выполняемой Работы должно соответствовать условиям Технического задания, а при отсутствии таких
        условий – соответствовать требованиям, обычно предъявляемым к работам или услугам такого рода.&nbsp;</div>
      <div>3.5. Работа должна быть выполнена Исполнителем в срок, указанный в Техническом задании.&nbsp;</div>
      <div><strong>&nbsp;</strong></div>
      <div><strong>4. Порядок приема-передачи Работы&nbsp;</strong></div>
      <div>4.1. Передача и приемка результата Работы осуществляется в соответствии с условиями Договора.&nbsp;</div>
      <div>4.2. Если Работа была выполнена Исполнителем надлежащим образом, Заказчик сообщает об этом Исполнителю и
        Компании при помощи программно-технических средств интерфейса Личного кабинета Платформы, а именно: нажатием
        (клика) кнопки «Принять работу» («Завершить сделку» / «Подтвердить»). Нажатие указанной кнопки Заказчиком
        является Аналогом собственноручной подписи Заказчика на акте сдачи-приемки выполненных Работ (оказанных услуг) и
        является основанием для выплаты Исполнителю стоимости Работы в порядке, предусмотренном Договором.&nbsp;</div>
      <div>&nbsp;</div>
      <div><strong>5. Стоимость и порядок оплаты Работы&nbsp;</strong></div>
      <div>5.1. Оплата Работы осуществляется в соответствии с условиями Соглашения, Договора и Техническим
        заданием.&nbsp;</div>
      <div>5.2. Заключая настоящее Соглашение, Заказчик и Исполнитель дают свое безоговорочное согласие на выплату
        Исполнителю соразмерно уменьшенной Стоимости Работы в случае, когда в результате рассмотрения обращения
        Заказчика и (или) Исполнителя в порядке, установленном Договором, Компания приняла решение о том, что результат
        Работы частично соответствует Соглашению и Техническому заданию и представлен Заказчику в срок, определенный в
        Техническом задании. В таком случае выплата Исполнителю соразмерно уменьшенной Стоимости Работы считается
        надлежащим исполнением Заказчиком своих обязательств по настоящему Соглашению.&nbsp;</div>
      <div>5.3. Условия обеспечения надлежащего исполнения обязанностей Сторон по настоящему Соглашению регулируются
        Договором.&nbsp;</div>
      <div>5.4. В случае, когда Исполнитель является юридическим лицом или индивидуальным предпринимателем, обязанным
        уплачивать в соответствии с нормами российского законодательства налог на добавленную стоимость и (или) иные
        косвенные налоги в соответствии с правом иностранного государства, Стороны исходят из того, что стоимость Работы
        (в том числе и соразмерно уменьшенная в результате принятия соответствующего решения Компанией в порядке,
        предусмотренном Договором) включает в себя сумму налога на добавленную стоимость по ставке, действующей на дату
        согласования Технического задания, а также сумму иных косвенных налогов, уплачиваемых в соответствии с правом
        иностранного государства.&nbsp;</div>
      <div><strong>&nbsp;</strong><br><br></div>
      <div><strong>6. Разрешение споров&nbsp;</strong></div>
      <div>6.1. Заказчик и Исполнитель в случае возникновения между ними разногласий вправе обратиться к Компании для
        целей проведения последней независимого анализа соответствия выполненной и переданной Заказчику Работы
        Соглашению и Техническому заданию.&nbsp;</div>
      <div>6.2. Обращение к Компании осуществляется при помощи программно- технических средств Платформы путем нажатия
        Пользователем в Личном кабинете кнопки «Нужна помощь менеджера», «Арбитраж».&nbsp;</div>
      <div>6.3. Рассмотрение обращений осуществляется в порядке, предусмотренном Договором. Заказчик и Исполнитель
        обязуются предоставлять Компании результат выполненной Работы для проведения анализа, а также иные сведения и
        материалы, необходимые для анализа спорной ситуации по выполнения Исполнителем или Заказчиком обязательств,
        согласованных Сторонами в Техническом задании.&nbsp;</div>
      <div>6.4. Заключая настоящее Соглашение, Стороны признают, что, Компания, принимая решение по результатам
        рассмотрения обращения Заказчика и (или) Исполнителя, является независимым лицом, проводящим объективный анализ
        сложившейся спорной ситуации между Сторонами, включая анализ на соответствие результата Работы Техническому
        заданию и настоящему Соглашению. Стороны выражают свое согласие с любым решением Компании и признают, что такое
        решение является обязательным для них.&nbsp;</div>
      <div>&nbsp;</div>
      <div><strong>7. Права на результат Работ&nbsp;</strong></div>
      <div>7.1. В том случае, если Техническое задание предусматривает выполнение Работы, результатом которой является
        создание объекта интеллектуальной собственности (результата интеллектуальной деятельности и/или средства
        индивидуализации), если иное не будет согласовано Сторонами, то исключительное право на созданный объект
        интеллектуальной собственности передается Заказчику и в пользу Заказчика отчуждается в полном объеме. В таком
        случае в результате исполнения Соглашения и соответствующего Технического задания исключительное право будет в
        полном объеме принадлежать Заказчику. Исключительное право переходит к Заказчику в момент принятия Работы.&nbsp;
      </div>
      <div>7.2. Исполнитель гарантирует, что он является автором (создателем) результата интеллектуальной деятельности и
        (или) на момент заключения настоящего Соглашения исключительное право на результат интеллектуальной деятельности
        принадлежит в полном объеме только Исполнителю, не отчуждено и не подлежит отчуждению в соответствии с
        какими-либо договорами с третьими лицами, не передано право на использование результата интеллектуальной
        деятельности по лицензионным договорам с третьими лицами и не находится в залоге.&nbsp;</div>
      <div>7.3. Исполнитель гарантирует, что в случае если при создании результата интеллектуальной деятельности
        использовались иные объекты авторских и (или) смежных прав, а также иные результаты творческого труда, интересы
        правообладателей были в полной мере соблюдены Исполнителем, и в случаях, предусмотренных законодательством
        Российской Федерации, Исполнитель получил надлежащее согласие на использование этих объектов и
        результатов.&nbsp;</div>
      <div>7.4. В случае если Исполнитель не имел права свободно и в полной мере распоряжаться исключительным правом на
        Результат интеллектуальной деятельности и (или) факты, гарантированные Исполнителем в настоящем Соглашении,
        оказались не соответствующими действительности, ошибочными или ложными, Заказчик вправе потребовать от
        Исполнителя возмещения возникших у него убытков, включая судебные издержки.&nbsp;</div>
      <div>7.5. В остальных случаях вопросы, связанные с правами на результаты интеллектуальной деятельности и/или
        средства индивидуализации, будут регулироваться действующим законодательством Российской Федерации, в том числе
        частью 4 Гражданского кодекса Российской Федерации, а также отдельными положениями Технического задания в случае
        их согласования Сторонами.&nbsp;</div>
      <div>&nbsp;</div>
      <div><strong>8. Ответственность Сторон и форс-мажор</strong>&nbsp;</div>
      <div>8.1. За неисполнение или ненадлежащее исполнение обязательств по Соглашению Стороны несут ответственность в
        соответствии с положениями настоящего Соглашения, Договора и нормами действующим законодательством Российской
        Федерации.&nbsp;</div>
      <div>8.2. В случае нарушения срока передачи Работы Исполнителем, а также в случае ненадлежащего выполнения
        Исполнителем обязательств, согласованных Сторонами в Техническом задании, Заказчик вправе применить к
        Исполнителю меры ответственности, предусмотренные Соглашением и Техническим заданием к нему.&nbsp;</div>
      <div>8.3. В случае нарушения Исполнителем срока возврата авансового платежа Заказчику (в соответствии с условиями
        п. 7.4. Договора), Заказчик вправе на основании письменного требования начислить Исполнителю неустойку (пени) в
        размере 0,5 (ноль целых пять десятых) % от просроченной к возврату суммы за каждый день нарушения.&nbsp;
        &nbsp;&nbsp;</div>
      <div>8.3. Ни одна из Сторон не несет ответственности за полное или частичное неисполнение обязательств по
        настоящему Соглашению, если это явилось следствием обстоятельств непреодолимой силы. Стороны признают, что под
        понятием обстоятельств непреодолимой силы (форс-мажора) подпадают следующие обстоятельства: эпидемия, карантин,
        введение ограничений, вызванных эпидемиологической ситуацией (в т.ч. в связи с коронавирусной инфекцией COVID-19
        или иной инфекцией), или режимом повышенной готовности, пожар, землетрясение, наводнение, иные стихийные
        бедствия, забастовки, военные действия, действий органов государственной власти и местного самоуправления и иных
        органов или других, не зависящих от воли Сторон, обстоятельств. К обстоятельствам непреодолимой силы относятся
        также решения органов государственных власти Российской Федерации (городов, муниципальных образований) и/или
        органов иностранного государства, в соответствии с которыми оказание услуг Исполнителем в заявленном месте и/или
        в заявленные сроки не предоставляется возможным.&nbsp;</div>
      <div>8.4. При наступлении обстоятельств непреодолимой силы срок исполнения Стороной обязательств отодвигается
        соразмерно времени, в течение которого будут действовать такие обстоятельства. Если указанные обстоятельства
        будут продолжаться более 3 (трех) месяцев, то любая из Сторон будет иметь право отказаться от дальнейшего
        исполнения обязательств по Соглашению, предварительно письменно уведомив другую Сторону не менее чем за 10
        (десять) дней до даты отказа (расторжения) Соглашения.&nbsp;</div>
      <div>8.5. Сторона по настоящему Договору, затронутая обстоятельствами непреодолимой силы, должна немедленно
        известить другую Сторону о наступлении, виде и возможной продолжительности действия обстоятельств непреодолимой
        силы, препятствующих исполнению настоящего Соглашения.&nbsp;</div>
      <div>&nbsp;</div>
      <div><strong>9. Заключение, вступление в силу, изменение и расторжение Соглашения&nbsp;</strong></div>
      <div>9.1. Соглашение считается заключенным в момент акцепта Исполнителем с помощью программно-технических средств
        интерфейса Личного кабинета Платформы настоящей Оферты.&nbsp;</div>
      <div>9.2. Соглашение вступает в силу в момент совершения Заказчиком и Исполнителем действий, необходимых для
        заключения Договора.&nbsp;</div>
      <div>9.3. Действия, связанные с заключением, изменением, расторжением или исполнением Соглашения, которые
        совершены лицом, воспользовавшимся Логином и Паролем Исполнителя или Заказчика для доступа к Личному кабинету
        Платформы, считаются совершенными соответственно Исполнителем/Заказчиком от собственного имени, как если бы были
        совершены Исполнителем/Заказчиком лично и/или совершены надлежащим образом уполномоченными лицами
        Исполнителя/Заказчика.&nbsp;</div>
      <div>9.4. Стороны признают, что при акцепте Исполнителем Оферты Компания посредством программно-технических
        средств Платформы вправе присвоить Соглашению внутренний номер и дату, которые доступны Исполнителю и Заказчику
        посредством программно-технических средств Платформы через Личный кабинет Пользователя.&nbsp;</div>
      <div>9.5. В случае необходимости и по соглашению Сторон, Соглашение может быть подписано в письменной форме на
        бумажном носителе. В этом случае Соглашение скрепляется подписями уполномоченных представителей Сторон в
        количестве трех идентичных экземплярах, по одному для каждой из Сторон, один экземпляр подписанного Сторонами
        Соглашения передается Компании. При этом сканированная копия подписанного Соглашения должна быть размещена
        каждой из Сторон в Личном кабинете Платформы.&nbsp;</div>
      <div>9.6. Настоящее Соглашение может быть изменено только по соглашению Сторон в случаях, предусмотренных
        настоящим Соглашением и Договором.&nbsp;</div>
      <div>9.7. Стороны вправе расторгнуть настоящее Соглашение по основаниям, предусмотренным для расторжения Договора.
        В случае, если происходит расторжение Договора, настоящее Соглашение также считается расторгнутым с даты
        расторжения Договора. Также Соглашение считается расторгнутым и в случае, когда Компания, рассмотрев обращение
        Заказчика и (или) Исполнителя в порядке, предусмотренном разделом 6 Договора, приняло по своему собственному
        независимому усмотрению и убеждению решение о том, что Работа выполнена ненадлежащим образом и/или с нарушением
        срока, предусмотренного Соглашением и Техническим заданием (Компания вправе принять иное решение в соответствии
        с положениями настоящего Соглашения и Договора).&nbsp;</div>
      <div>9.8. Расторжение Соглашения в порядке, предусмотренном п. 9.7. Соглашения, не освобождает Заказчика и
        Исполнителя от исполнения обязанностей, предусмотренных действующим законодательством РФ, возникших в связи с
        расторжением Соглашения.&nbsp;</div>
      <div>&nbsp;</div>
      <div><strong>10. Применимое право и порядок разрешения споров </strong><br><br></div>
      <div>10. Соглашение регулируется и толкуется в соответствии с материальным правом Российской Федерации.&nbsp;
      </div>
      <div>10.2. В случае возникновения любых споров или разногласий, связанных с исполнением Соглашения, Стороны
        приложат все усилия для их разрешения путем переговоров.&nbsp;</div>
      <div>10.3. Если возникший спор и разногласия не будут разрешены путем переговоров, они подлежат разрешению в
        соответствии с положениями Договора.&nbsp;</div>
      <div>10.4. Обращение к Компании в порядке, предусмотренном разделами 6 и 11 Договора, не исключает право Заказчика
        или Исполнителя обратиться в суд для разрешения любых неурегулированных спорных вопросов в связи с исполнением
        Соглашения и Договора без привлечения Компании к участию в судебном споре. Если иное не согласовано Сторонами в
        Техническом задании, рассмотрение споров производится в суде по месту нахождения истца (договорная
        подсудность).&nbsp;</div>
      <div>&nbsp;</div>
      <div><strong>11. Конфиденциальность&nbsp;</strong></div>
      <div>11.1. Исполнитель или Заказчик, получившие в целях исполнения своих обязательств по настоящему Соглашению
        конфиденциальную информацию, сведения, составляющие коммерческую тайну соответственно Заказчика или Исполнителя,
        не вправе сообщать эти сведения третьим лицам без письменного разрешения другой Стороны, за исключением случаев,
        установленных законом.&nbsp;</div>
      <div>11.2. При нарушении обязанности, предусмотренной в п. 11.1 настоящего Соглашения, Заказчик и Исполнитель
        несут ответственность в соответствии с нормами законодательства Российской Федерации.&nbsp;</div>
      <div>&nbsp;</div>
      <div><strong>12. Заключительные положения&nbsp;</strong></div>
      <div>12.1. Заключая настоящее Соглашение, Исполнитель и Заказчик гарантируют, что они в соответствии с применимым
        правом и правом страны происхождения обладают полной дее- и правоспособностью и имеют право заключать настоящее
        Соглашение и Договор.&nbsp;</div>
      <div>12.2. Нажатие в Личном кабинете Платформы Заказчиком и (или) Исполнителем кнопок (клики) «Создать сделку»,
        «Согласиться на сделку», «Подтвердить данные», «Подтвердить», «Отправить техническое задание», «Согласен с
        Офертой …», «Внести изменения», «Согласиться с изменениями», «Отказаться от изменений», «Обратиться в арбитраж»
        / «Нужна помощь менеджера», «Я произвел оплату», «Подтвердить» (согласиться со сделкой), «Завершить сделку» и
        иных кнопок в связи с функционированием онлайн сервиса «Безопасная сделка» являются Аналогами собственноручных
        подписей и подтверждают подлинность электронного документа и удостоверение личности лица (законного и
        уполномоченного представителя лица), его направившего. Использование Аналога собственноручной подписи Заказчика
        и (или) Исполнителя порождает юридические последствия, аналогичные использованию собственноручных подписей, в
        соответствии с требованиями применимого права, и все распоряжения, заявления и иные документы, связанные с
        исполнением условий Соглашения и удостоверенные Аналогом собственноручной подписи, признаются документами в
        письменной форме.&nbsp;</div>
      <div>12.3. Стороны направляют все уведомления, обращения и документы через специальные программно-технические
        средства интерфейса Личного кабинета Платформы. Такие уведомления и обращения сохраняются при помощи
        программно-технических средств Платформы. Стороны соглашаются, что такие сообщения, уведомления и документы
        будут считаться надлежащими для целей настоящего Соглашения (в том числе и в случае, когда было использовано
        факсимильное воспроизведение подписи), будут приравниваются к письменным документам, подписанным уполномоченными
        представителями Сторон, и имеют такое же юридическое значение.&nbsp;</div>
      <div>12.4. В случае возникновения разногласий между Сторонами сведения, которые зафиксированы при помощи
        технических средств Платформы, имеют преимущественное значение при разрешении таких разногласий.&nbsp;</div>
      <div>12.5. Положения Договора в части, регулирующей отношения между Заказчиком и Исполнителем, являются
        неотъемлемой частью настоящего Соглашения, дополняют положения настоящего Соглашения и считаются включенными в
        Соглашение. Стороны исходят из того, что толкование настоящего Соглашения не может быть основано только на
        тексте Соглашения и будет осуществляться в неразрывной связи и с учетом положений Договора. В случае
        несоответствия положений Договора и Соглашения правила, предусмотренные в Договоре, будут иметь преимущественную
        силу над положениями настоящего Соглашения.&nbsp;</div>
      <div>12.6. Стороны принимают во внимание и соглашаются, что исполнение, неисполнение или ненадлежащее исполнение
        обязательств по Договору и (или) настоящему Соглашению может влиять на статус и/или характеристики и/или рейтинг
        зарегистрированного на Платформе Пользователя и/или лица, через которое действует Заказчик и (или) Исполнитель -
        в соответствии с правилами Платформы, сведения об этом могут отражаться и комментироваться на соответствующих
        страницах Платформы, использоваться иным образом в связи с функционированием Платформы и ее сервисов.&nbsp;
      </div>
      <div>12.7. Пользователи гарантируют, что пользуются Платформой в соответствии с условиями и правилами ее
        использования, информация о них в Личных кабинетах отражена достоверно, правильным и полным образом, они
        действуют под собственными, а не вымышленными именами и наименованиями, все действия, совершенные на Платформе
        под Логином и Паролем, совершаются ими лично или уполномоченными лицами, обязательны и юридически действительны
        для Заказчика и Исполнителя. Стороны обязуются незамедлительно сообщать друг другу о любом факте
        несанкционированного разглашения третьим лицам Логина и Пароля.&nbsp;</div>
      <div>12.8. Исполнитель и Заказчик обязуются самостоятельно соблюдать законодательство о валютном регулировании и
        валютном контроле, а также таможенное законодательство и обязуются предоставлять все необходимые для этого
        документы и сведения соответствующим компетентным органам и организациям, а также другой Стороне настоящего
        Соглашения.&nbsp;</div>
      <div>12.9. Все расчеты по настоящему Соглашению осуществляются исключительно в валюте Российской Федерации – в
        рублях.&nbsp;</div>
      <div>12.10. Все изменения к Соглашению, а также иные соглашения между Сторонами, переписка между ними, уведомления
        и обращения осуществляются исключительно на русском языке.&nbsp;</div>
      <div>&nbsp;</div>
      <div>г. Москва&nbsp;</div>
      <div>&nbsp;</div>
      <div>&nbsp;</div>

    </div>
</template>

<style lang="scss">

.oferta__container {
  font-size: 1.6rem;
}

</style>