<template>
  <div class="oferta__container">
    <div>&nbsp;<strong>Оферта о заключении Договора об использовании онлайн сервиса «Безопасная Сделка» Платформы
        BEE-online.ru</strong>&nbsp;</div>
    <div>&nbsp;</div>
    <div>Настоящая Оферта является предложением ООО «ПРОфэшн» (адрес места нахождения: Россия, 125284, г. Москва,
      вн.тер.г. Муниципальный округ&nbsp; , г Москва, Ленинградский пр-кт, д 35 стр 2, помещ 329 , ОРГН 1127747083177,
      ИНН 7733820198, далее - Компания) на заключение с Заказчиком и Исполнителем, как они определены ниже, Договора на
      условиях, изложенных в настоящей Оферте. Акцепт Оферты осуществляется в порядке, предусмотренном в настоящей
      Оферте и означает, что Заказчик и Исполнитель согласны со всеми положениями настоящей Оферты без каких-либо
      изъятий или ограничений, что равносильно заключению Договора на условиях, изложенных в настоящей Оферте.&nbsp;
    </div>
    <div>&nbsp;</div>
    <div>Настоящий Договор об использовании онлайн сервиса «Безопасная сделка», далее также – Договор или настоящий
      Договор, заключен между ООО «ПРОфэшн» и лицами: Заказчик (далее – Заказчик) и Исполнитель (далее – Исполнитель),
      акцептовавшие Оферту в порядке, предусмотренном настоящим Договором, далее совместно именуемыми Стороны, а по
      отдельности – Сторона,&nbsp;</div>
    <div>принимая во внимание:&nbsp;</div>
    <div>- положения ст. ст. 421 и 329 ГК РФ, а также учитывая, что между Заказчиком и Исполнителем при помощи Платформы
      заключено Соглашение, как оно определено ниже;&nbsp;</div>
    <div>- принимая во внимание, что Заказчик и Исполнитель заинтересованы в обеспечении исполнения взаимных встречных
      обязательств в связи с заключенным между ними Соглашением, а Компания в качестве независимого лица готово
      содействовать им в обеспечении исполнения таких обязательств способами, в порядке и объеме, предусмотренными
      настоящим Договором путем предоставления онлайн сервиса «Безопасная Сделка»,&nbsp;</div>
    <div>Стороны договорились о нижеследующем:&nbsp;</div>
    <div>&nbsp;</div>
    <div><strong>1. Термины и определения, используемы в настоящем Договоре:&nbsp;</strong></div>
    <div><strong>Адрес электронной почты </strong>– адрес электронной почты Заказчика или Исполнителя, указанный
      соответственно Заказчиком и Исполнителем при регистрации на Платформе в разделе Личного кабинета «Контактная
      информация», с использованием которого Заказчик и Исполнитель при участии Компании ведут переписку и/или обмен
      документами в связи с Соглашением и Договором.&nbsp;</div>
    <div><strong>Аналог собственноручной подписи </strong>– введение корректной комбинации Логина и Пароля, используемых
      Заказчиком или Исполнителем для входа в Личный кабинет Пользователя, и последующие действия Пользователя в Личном
      кабинете, в т.ч. с использованием профессиональных технических инструментов (клики, нажатие кнопок, «Создать
      сделку», «Согласиться на сделку», «Подтвердить данные», «Подтвердить», «Отправить техническое задание», «Согласен
      с Офертой …», «Внести изменения», «Согласиться с изменениями», «Отказаться от изменений», «Обратиться в арбитраж»
      / «Нужна помощь менеджера», «Я произвел оплату», «Подтвердить» (согласиться со сделкой), «Завершить сделку» и иных
      кнопок), в связи с функционированием сервиса «Безопасная сделка».&nbsp;</div>
    <div><strong>«Безопасная Сделка» </strong>— онлайн сервис, доступный на Платформе, более подробная информация о
      котором содержится на сайте в сети Интернет по адресу: https://bee-online.ru/. Для начала использования онлайн
      сервиса «Безопасная сделка» Компания предлагает Заказчику и Исполнителю акцептовать настоящую Оферту.&nbsp;</div>
    <div><strong>Вознаграждение Компании </strong>— плата, причитающаяся Компании за предоставление онлайн сервиса
      «Безопасная Сделка», а именно: за оказание услуг, предусмотренных п. 2.2. настоящего Договора. Размер и порядок
      уплаты вознаграждения Компании определяется настоящим Договором и Тарифами.&nbsp;</div>
    <div><strong>Договор </strong>— означает настоящий Договор;&nbsp;</div>
    <div><strong>Заказчик </strong>– Пользователь Платформы (бренд и/или ритейл, иное лицо), заинтересованный в услугах
      Исполнителя и заключивший с Исполнителем Соглашение с использованием интерфейса Личного кабинета Платформы.
      Заказчиком может быть полностью дееспособное физическое лицо, достигшее восемнадцатилетнего возраста, резидент
      Российской Федерации или нерезидент Российской Федерации, а также индивидуальный предприниматель,
      зарегистрированный в соответствии с законодательством Российской Федерации или любого иного государства, или
      юридическое лицо, созданное в соответствии с законодательством Российской Федерации или любого иного
      государства.&nbsp;</div>
    <div><strong>Зарезервированная сумма </strong>— денежная сумма, соответствующая согласованной Заказчиком и
      Исполнителем Стоимости Работы, которая перечисляется Заказчиком в адрес Компании для последующего Осуществления
      Компанией выплаты Стоимости Работы Исполнителю на условиях настоящего Договора.&nbsp;</div>
    <div><strong>Исполнитель </strong>- Пользователь Платформы (предприятие легкой промышленности, принимающее заказы на
      изготовление продукции), заключивший с Заказчиком Соглашение с использованием интерфейса Личного кабинета
      Платформы. Исполнителем может быть индивидуальный предприниматель, зарегистрированный в соответствии с
      законодательством Российской Федерации или любого иного государства, или юридическое лицо, созданное в
      соответствии с законодательством Российской Федерации или любого иного государства.&nbsp;</div>
    <div><strong>Личный кабинет Пользователя</strong> - страницы онлайн сервиса Платформы «Безопасная сделка», доступ к
      которым возможен только при вводе Заказчиком или Исполнителем Логина и Пароля.&nbsp;</div>
    <div><strong>Оферта </strong>— настоящее предложение Компании, адресованное Заказчику и Исполнителю при помощи
      программно-технических средств Платформы, о заключении настоящего Договора на условиях, указанных в Оферте. Текст
      Оферты размещен на Платформе в сети Интернет по адресу: https://bee-online.ru/page-oferta-st.&nbsp;</div>
    <div><strong>Осуществление возврата Зарезервированной суммы </strong>— принятие Компанией необходимых и зависящих от
      нее мер для того, чтобы Зарезервированная сумма (либо ее часть) в случаях, предусмотренных Договором и
      Соглашением, была возвращена Заказчику.&nbsp;</div>
    <div><strong>Осуществление выплаты Стоимости Работы - </strong>принятие Компанией как Агентом Заказчика в
      соответствии с п. 2.2.2 настоящего Договора необходимых и зависящих от нее мер для того, чтобы Стоимость Работы,
      указанная в Техническом задании, в случаях, предусмотренных Соглашением и Договором, была перечислена
      Исполнителю.&nbsp;</div>
    <div><strong>Осуществление выплаты соразмерно уменьшенной Стоимости Работы - </strong>принятие Компанией как Агентом
      Заказчика в соответствии с п. 2.2.2. настоящего Договора необходимых и зависящих от нее мер для того, чтобы в
      случаях, предусмотренных Соглашением и Договором, Стоимость Работы, соразмерно уменьшенная в соответствии с
      решением, принятым по результатам обращения Заказчика и (или) Исполнителя, была перечислена Исполнителю.&nbsp;
    </div>
    <div><strong>Пароль </strong>- сочетание букв, цифр и символов, уникальное для Логина, позволяющее при одновременном
      вводе с Логином войти в Личный кабинет Пользователя Платформы.&nbsp;</div>
    <div><strong>Платформа</strong>- BEE-online.ru – цифровой программный продукт «международная цифровая платформа для
      развития и масштабирования бизнеса в легкой промышленности BEE-ONLINE.ru», который представляет собой комплекс
      взаимосвязанных информационных систем (сайта, программ для ЭВМ, баз данных и т.д.), предназначенных для
      взаимодействия участников отрасли легкой промышленности и модной индустрии, доступный в сети Интернет по адресу:
      https://bee-online.ru/ (BEE-online.ru или Платформа).&nbsp;</div>
    <div><strong>Пользователь Платформы</strong> – уполномоченный представитель Заказчика и/или Фабрики,
      зарегистрированный на сайте Платформы и создавший Личный кабинет Пользователя.&nbsp;</div>
    <div><strong>Пользовательское соглашение </strong>— соглашение об условиях пользования Платформой, заключенное между
      Пользователями сайта и Компанией. Текст Пользовательского соглашения размещен по адресу:
      https://bee-online.ru/page-oferta.&nbsp;</div>
    <div><strong>Работа </strong>- изготовление одежды (разные категории), в том числе пошив и/или вязка, головных
      уборов или изделий, в том числе изготавливаемых из пряжи, нанесение принта/вышивки (разные техники), разработка
      лекал, иные работы и/или услуги, выполняемые и оказываемые Исполнителем в рамках Соглашения в соответствии с
      Техническим заданием.&nbsp;</div>
    <div><strong>Резервирование денежных средств — </strong>перечисление Заказчиком Компании в полном объеме
      Зарезервированной суммы. Резервирование признается Сторонами осуществленным в момент фактического поступления
      денежных средств на расчетный счет Компании по платежным реквизитам, указанным в разделе 15 Договора.&nbsp;</div>
    <div><strong>Соглашение </strong>— Соглашение о выполнении работ и/или оказании услуг, заключенное между
      Исполнителем и Заказчиком при помощи программно-технических средств Платформы, неотъемлемой частью которого
      является Техническое задание. Текст Соглашения размещен на Платформе в сети Интернет по адресу:
      https://bee-online.ru/ page-ofrta-ct.&nbsp;</div>
    <div><strong>Способ оплаты </strong>– банковский перевод в адрес Компании с использованием или без использования
      Платформы применительно к «Безопасной сделке».&nbsp;</div>
    <div><strong>Стоимость Работы </strong>— цена Работы, выраженная исключительно в рублях Российской Федерации,
      которая была согласована Заказчиком и Исполнителем в Техническом задании.&nbsp;</div>
    <div><strong>Тарифы </strong>— система цен и ставок, исходя из которой рассчитывается Вознаграждение Компании,
      размещенная в сети Интернет по адресу: https://test.bee-online.ru/page-tarif и являющаяся неотъемлемой частью
      настоящего Договора.&nbsp;</div>
    <div><strong>Техническое задание </strong>- совокупность договоренностей Заказчика и Исполнителя применительно к
      предмету и условиям выполнения Работы Исполнителем в рамках Соглашения, оформленное при помощи
      программно-технических средств интерфейса Платформы (заказ на выполнение Работы). Техническое задание должно
      содержать описание Работы, достаточное для ее выполнения, стоимость Работы, срок выполнения Работы, иные условия
      выполнения Работы, имеющие существенное значение для Заказчика и Исполнителя. Техническое задание является
      неотъемлемой частью Соглашения.&nbsp;</div>
    <div><strong>&nbsp;</strong></div>
    <div><strong>2. Предмет Договора&nbsp;</strong></div>
    <div>2.1. Настоящий Договор регулирует правовые отношения между Заказчиком, Исполнителем и Компанией в связи с
      использованием онлайн сервиса «Безопасная Сделка» применительно к Соглашению, ранее заключенному Заказчиком и
      Исполнителем с использованием Личного Кабинета Платформы.&nbsp;</div>
    <div>2.2. Компания обязуется оказать за Вознаграждение следующие виды услуг:&nbsp;</div>
    <div>2.2.1. Обеспечение возможности информационно-технологического взаимодействия между Заказчиком и Исполнителем в
      рамках онлайн сервиса «Безопасная сделка» посредством Личных кабинетов Пользователей Платформы;&nbsp;</div>
    <div>2.2.2. Агентские услуги Заказчику, заключающиеся в совершении от своего имени, но за счет Заказчика юридических
      и фактических действий по исполнению обязанности, принятой на себя Заказчиком при заключении с Исполнителем
      Соглашения, а именно: обязанности по перечислению оплаты за результат выполненной Исполнителем Работы;&nbsp;</div>
    <div>2.2.3. Услуги по проведению независимого и объективного анализа результата Работы в случае обращения к Компании
      Заказчика и (или) Исполнителя в порядке, предусмотренном разделом 6 настоящего Договора.&nbsp;</div>
    <div>2.3. Настоящим Заказчик и Исполнитель также наделяют Компанию соответствующими правами и полномочиями,
      необходимыми для того, чтобы реализовать Способ оплаты.&nbsp;</div>
    <div>2.4. Компания вправе для оказания услуг, предусмотренных п. 2.2 Договора, привлекать третьих лиц без
      предварительного получения на то согласия остальных Сторон настоящего Договора.&nbsp;</div>
    <div>2.5. Услуги, предусмотренные в п. 2.2. Договора, оказываются в течение одного года с момента заключения
      настоящего Договора, если только услуги Компании не будут оказаны раньше в соответствии с п.п. 9.1 - 9.4
      Договора.&nbsp;</div>
    <div>&nbsp;</div>
    <div><strong>3. Резервирование денежных средств</strong>&nbsp;</div>
    <div>3.1. Стороны соглашаются, что в целях обеспечения исполнения взаимных обязательств Заказчика и Исполнителя по
      Соглашению Заказчик до начала выполнения Исполнителем Работы осуществляет Резервирование денежных средств.&nbsp;
    </div>
    <div>3.2. В соответствии с п. 1 ст. 329 Гражданского кодекса РФ Резервирование денежных средств является
      предусмотренным Договором способом обеспечения исполнения обязательств Заказчика по оплате Исполнителю Стоимости
      Работы, указанной в Техническом задании.&nbsp;</div>
    <div>3.3. Зарезервированная сумма перечисляется Компании исключительно для того, чтобы гарантировать и обеспечить
      выплату Стоимости Работы (в том числе соразмерно уменьшенную) Исполнителю в случаях, предусмотренных настоящим
      Договором.&nbsp;</div>
    <div>3.4. Проценты на Зарезервированную сумму не начисляются.&nbsp;</div>
    <div>3.5. В соответствии со ст. ст. 996, 1011 Гражданского кодекса Российской Федерации право собственности на
      Зарезервированную сумму остается за Заказчиком вплоть до даты ее перечисления Исполнителю в соответствии с
      настоящим Договором.&nbsp;</div>
    <div>3.6. В случаях, предусмотренных разделом 7, а также п. 11.15 Договора, Зарезервированная сумма подлежит
      возврату Заказчику.&nbsp;</div>
    <div>3.7. После осуществления Заказчиком Резервирования денежных средств Компания обязуется производить
      Осуществление выплаты Стоимости Работы (в том числе соразмерно уменьшенной) Исполнителю или Осуществление возврата
      Зарезервированной суммы (ее части) Заказчику в порядке и на условиях, установленных настоящим Договором. Заказчик
      уполномочивает и инструктирует Компанию производить Осуществление выплаты Стоимости Работы (в том числе соразмерно
      уменьшенной) Исполнителю или Осуществление возврата Зарезервированной суммы (ее части) на условиях, указанных в
      настоящем Договоре, а Исполнитель осведомлен и согласен с такими условиями.&nbsp;</div>
    <div>3.8. Заказчик и Исполнитель подтверждают, что установленный Договором порядок Резервирования денежных средств,
      а также порядок Осуществления выплаты Стоимости Работы Исполнителю (в том числе соразмерно уменьшенной) и порядок
      Осуществления возврата Зарезервированной суммы (ее части) является для Заказчика и Исполнителя способом
      обеспечения исполнения взаимных обязательств Заказчика и Исполнителя по Соглашению, при использовании Платформы и
      онлайн сервиса «Безопасная сделка».&nbsp;</div>
    <div>&nbsp;</div>
    <div><strong>4. Осуществление выплаты Стоимости Работы Исполнителю</strong>&nbsp;</div>
    <div>4.1. Основанием для Осуществления выплаты Стоимости Работы Исполнителю является одно из следующих
      обстоятельств:&nbsp;</div>
    <div>4.1.1. Заказчик сообщил Компании о надлежащем выполнении Работы Исполнителем и сдаче результата такой Работы
      Исполнителем, причем такое сообщение может быть сделано только с использованием программно-технических средств
      Платформы через Личный Кабинет Заказчика;&nbsp;</div>
    <div>4.1.2. По результатам рассмотрения обращения, направленного Заказчиком и (или) Исполнителем в порядке,
      предусмотренном разделом 6 Договора, Компания по своему собственному независимому усмотрению и убеждению приняло
      решение, что Работа выполнена надлежащим образом и в срок в соответствии с Соглашением и Техническим
      заданием.&nbsp;</div>
    <div>4.2. Основанием для осуществления выплаты соразмерно уменьшенной Стоимости Работы Исполнителю является принятое
      Компанией по своему собственному независимому усмотрению и убеждению решение, согласно которому Результат Работы
      частично соответствует Соглашению и Техническому заданию и представлен Заказчику в срок, предусмотренный в
      Техническом задании. В таком случае сумма, подлежащая выплате Исполнителю, определяется исходя из установленного
      процентного соотношения, в котором представленный Исполнителем результат Работы соответствует Соглашению и
      Техническому заданию.&nbsp;</div>
    <div>4.3. Компания, действуя как агент Заказчика в соответствии с п. 2.2.2. Договора, обязуется производить
      Осуществление выплаты Стоимости Работы Исполнителю в срок не позднее 3 (трех) рабочих дней с момента выполнения в
      совокупности следующих условий:&nbsp;</div>
    <div>4.3.1. Наступило одно из обстоятельств, предусмотренных п. 4.1 Договора;&nbsp;</div>
    <div>4.3.2. Исполнитель оформил и передал Заказчику и/или Компании (если только Компанией не будет решено иное) все
      соответствующие документы, которые необходимы Заказчику и/или Компании в соответствии с применимым
      законодательством, в том числе для ведения бухгалтерского и налогового учета, соблюдения законодательства о
      валютном регулировании и валютном контроле, включая, если применимо, документы и сведения в отношении Исполнителя,
      акты приема-передачи выполненной Работы, товарную накладную (ТОРГ12), счета-фактуры, УПД и т.п. При этом копии
      указанных выше документов должны быть размещены Исполнителем в Личном кабинете Пользователя (если только Компанией
      не будет решено иное);&nbsp;</div>
    <div>4.3.3. Для оплаты Стоимости работы Исполнитель сообщил Компании все необходимые реквизиты в Личном кабинете
      Платформы (они являются полными, достоверными и актуальными).&nbsp;</div>
    <div>4.4. Компания, действуя как агент Заказчика в соответствии с п. 2.2.2. Договора, обязуется производить
      Осуществление выплаты соразмерно уменьшенной Стоимости Работы Исполнителю в соответствии с п. 4.2 Договора в срок
      не позднее 3 (трех) рабочих дней с момента выполнения в совокупности следующих условий:&nbsp;</div>
    <div>4.4.1. Исполнитель оформил и передал Компании и/или Заказчику (если только Компанией не будет решено иное) все
      соответствующие документы, которые необходимы Компании и/или Заказчику в соответствии с применимым
      законодательством, в том числе для ведения бухгалтерского и налогового учета, соблюдения законодательства о
      валютном регулировании и валютном контроле, включая, если применимо, документы и сведения в отношении Исполнителя,
      акты приема-передачи выполненной Работы, товарную накладную (ТОРГ12), счета-фактуры, УПД и т.п. При этом копии
      указанных выше документов должны быть размещены Исполнителем в Личном кабинете Пользователя (если только Компанией
      не будет решено иное);&nbsp;</div>
    <div>4.4.2. Для оплаты соразмерно уменьшенной Стоимости работы Исполнитель сообщил Компании все необходимые
      реквизиты в Личном кабинете Платформы (они являются полными, достоверными и актуальными).&nbsp;</div>
    <div>4.5. В случае, если в Техническом задании Сторонами согласовано перечисление Исполнителю суммы авансового
      платежа (предоплаты), Компания осуществляет перечисление указанной суммы из Зарезервированной суммы на условиях,
      предусмотренных настоящим Договором. При этом Осуществление выплаты Стоимости работы (в том числе соразмерно
      уменьшенной) Исполнителю производится Компанией за минусом суммы авансового платежа.&nbsp;</div>
    <div>Обязанность Компании по Осуществлению выплаты Стоимости работы (в том числе соразмерно уменьшенной) Исполнителю
      будет считаться исполненной с момента совершения Компанией всех объективно зависящих от нее действий. Исполнение
      Компанией обязанности по Осуществлению выплаты Стоимости Работы (в том числе соразмерно уменьшенной) Исполнителю,
      независимо от того, были ли проведены Компанией какие-либо удержания или зачеты в соответствии с положениями
      Договора, рассматривается в качестве надлежащего исполнения Заказчиком обязанности по оплате Исполнителю
      результата Работы.&nbsp;</div>
    <div>4.6. Если Исполнитель указал в Личном кабинете Платформы неправильные реквизиты своего счета или учетной
      записи, или указал несуществующий счет или учетную запись, или вследствие подобных или иных причин, объективно не
      зависящих от Компании, Осуществление выплаты Стоимости Работы (в том числе соразмерно уменьшенной) стало
      невозможным, Компания направляет уведомление об этом Исполнителю на Адрес электронной почты в течение 5 (пяти)
      рабочих дней с даты первой попытки Осуществления выплаты Стоимости Работы (в том числе соразмерно
      уменьшенной).&nbsp;</div>
    <div>4.7. В течение 5 (пяти) рабочих дней с даты направления Компании уведомления, указанного в п. 4.6. Договора,
      Исполнитель обязуется предоставить Компании корректные сведения, по которым возможно Осуществление выплаты
      Стоимости Работы (в том числе соразмерно уменьшенной).&nbsp;</div>
    <div>4.8. Если в течение срока, предусмотренного в п. 4.7. Договора, корректные сведения, по которым возможно
      Осуществление выплаты Стоимости Работы (в том числе соразмерно уменьшенной), не были представлены Компании
      Исполнителем, Компания возвращает Стоимость Работы (в том числе соразмерно уменьшенную) Заказчику. При этом
      Компания посредством программно-технических средств Платформы направляет соответствующее уведомление Заказчику и
      Исполнителю. В этом случае, Исполнитель имеет право требовать Осуществление выплаты Стоимости Работы (в том числе
      соразмерно уменьшенной) исключительно от Заказчика.&nbsp;</div>
    <div>4.9. Стороны исходят из того, что при возврате Заказчику Стоимости Работы в случае, предусмотренном в п. 4.8.
      настоящего Договора, принятые на себя Компанией обязательства по настоящему Договору, считаются надлежащим образом
      и в полной мере исполненными.&nbsp;</div>
    <div>&nbsp;</div>
    <div><strong>5. Сдача-приемка результата Работы&nbsp;</strong></div>
    <div>5.1. Исполнитель передает результат Работы с помощью программно-технических средств Платформы, способом,
      согласованным с Заказчиком, в соответствии с заключенным Соглашением и Техническим заданием. Результат Работы не
      считается переданным Заказчику, если передача не состоялась в соответствии с настоящим пунктом Договора.&nbsp;
    </div>
    <div>5.2. Если Работа была выполнена Исполнителем надлежащим образом, Заказчик сообщает об этом Исполнителю и
      Компании при помощи программно-технических средств Платформы в Личном кабинете Заказчика нажатием кнопки «Принять
      работу» («Завершить сделку», «Подтвердить», «Качество проверено»). Такое уведомление является основанием для
      Осуществления выплаты Стоимости Работы полностью в соответствии с п.п. 4.1., 4.3. Договора.&nbsp;</div>
    <div>5.3. В случае, когда, по мнению Заказчика, Работа выполнена ненадлежащим образом, Заказчик вправе обратиться к
      Компании в порядке, предусмотренном разделом 6 Договора.&nbsp;</div>
    <div>5.4. Компания вправе по собственной инициативе обращаться к Заказчику и Исполнителю для выяснения ситуации в
      связи с передачей и приемкой Работы, однако Компания не обязана это делать. Компания не обязана вести мониторинг
      процесса выполнения Работы.&nbsp;</div>
    <div>5.5. В соответствии с действующим законодательством Исполнитель и Заказчик оформляют между собой акт
      приема-передачи результата Работы, выполненной Исполнителем на основании Соглашения, заключенного между
      Исполнителем и Заказчиком, и Технического задания. В случаях, предусмотренных применимым правом, Исполнитель
      самостоятельно выставляет счет-фактуру Заказчику на выполненную им Работу.&nbsp;</div>
    <div>5.6. Акт о приеме-передаче результата Работы представляется Заказчику и Исполнителю в электронной форме с
      использованием интерфейса Платформы.&nbsp;</div>
    <div>5.7. По запросу Заказчика и / или Исполнителя, в целях подтверждения факта передачи Исполнителем и приема
      результата Работы Заказчиком, а также факта оформления Заказчиком и Исполнителем акта приема-передачи результата
      Работы, Компания может направить Заказчику и/или Исполнителю акт приема-передачи результата Работы в письменном
      виде посредством почтовой или иной связи. В таком случае в акте приема-передачи результата Работы Компания,
      используя базу данных Платформы, может подтвердить факт того, что Исполнитель выполнил Работу и передал ее
      Результат Заказчику надлежащим образом. Такое подтверждение признается Сторонами надлежащим доказательством факта
      оформления акта приема-передачи Работы со стороны Исполнителя. Подтверждение, предусмотренное настоящим пунктом,
      может быть сделано Компанией с использованием факсимильного воспроизведения подписи с помощью средств
      механического или иного копирования.&nbsp;</div>
    <div>5.8. Подтверждая в соответствии с п. 5.7 Договора факт передачи и приема результата Работы и факт оформления
      Заказчиком и Исполнителем акта приема-передачи результата Работы, Компания не является представителем, поверенным,
      агентом или комиссионером Заказчика или Исполнителя, а выступает исключительно в качестве лица, предоставляющего
      доказательства передачи Исполнителем и приема Заказчиком результата Работы, а также факта оформления Заказчиком и
      Исполнителем акта приема-передачи результата Работы с помощью программно-технических средств Платформы.&nbsp;
    </div>
    <div>5.9. В запросе Заказчика или Исполнителя о предоставлении в письменном виде на бумажном носителе акта
      приема-передачи результата Работы, оформленного с помощью программно-технических средств Платформы, указывается
      адрес, по которому производится отправка акта. В таком случае акт приема-передачи Результата Работы направляется
      соответственно Заказчику или Исполнителю посредством почтовой или иной связи.&nbsp;</div>
    <div>&nbsp;</div>
    <div><strong>6. Рассмотрение обращений Заказчика и Исполнителя&nbsp;</strong></div>
    <div>6.1. Заказчик и/или Исполнитель, в случае возникновения между ними разногласий, вправе обратиться к Компании
      для целей проведения Компанией независимого анализа соответствия выполненной Работы Соглашению и Техническому
      заданию (арбитража).&nbsp;</div>
    <div>6.2. Обращение к Компании осуществляется при помощи программно-технических средств Платформы путем нажатия в
      Личном кабинете кнопки «Обратиться в Арбитраж» / «Нужна помощь менеджера».&nbsp;</div>
    <div>6.3. Компанией не рассматриваются по существу обращения (а поступившие обращения считаются не сделанными),
      которые:&nbsp;</div>
    <div>6.3.1. Сделаны Заказчиком после того, как он сообщил о надлежащем выполнении Работы Исполнителем и сдаче
      результата такой Работы Исполнителем;&nbsp;</div>
    <div>6.3.2. Сделаны после принятия Компанией одного из решений, предусмотренных п. 6.9 Договора;&nbsp;</div>
    <div>6.3.3. Сделаны Заказчиком до истечения срока, отведенного на выполнение Работы, если Исполнитель фактически
      приступил к выполнению Работы и из действий Исполнителя следует намерение выполнить Работу в срок, согласованный
      Заказчиком и Исполнителем.&nbsp;</div>
    <div>6.4. После получения обращения Компания должна принять меры для связи с Заказчиком и Исполнителем (по
      усмотрению Компании: посредством Личных кабинетов Пользователей, направления SMS, уведомлений на Адрес электронной
      почты или иным доступным Компании способом), выяснить, какие разногласия относительно Работы имеются между ними,
      принять на свое усмотрение меры по мирному урегулированию возникших разногласий. Продолжительность установленной в
      настоящем Договоре процедуры мирного урегулирования разногласий между Заказчиком и Исполнителем определяется
      Компанией для каждой конкретной ситуации, но не может быть дольше, чем 5 (пять) рабочих дней с момента получения
      Компанией обращения.&nbsp;</div>
    <div>6.5. В случае если меры, предпринятые в соответствии с п. 6.4 Договора, не приведут к мирному урегулированию
      разногласий между Заказчиком и Исполнителем относительно Работы, Компания в срок, не превышающий 10 (десять)
      рабочих дней с момента получения обращения, проводит независимый анализ соответствия выполненной и переданной
      Заказчику Работы Соглашению и Техническому заданию. Проводя такой анализ, Компания действует не в качестве
      оценщика или эксперта, а исключительно в качестве независимой стороны, которая на основании настоящего Договора
      уполномочена осуществить такой анализ, руководствуясь собственным независимым убеждением и усмотрением. При этом
      Компания не является представителем ни Заказчика, ни Исполнителя.&nbsp;</div>
    <div>6.6. Предметом анализа является результат Работы, переданный Исполнителем в соответствии с п. 5.1 настоящего
      Договора. При анализе результата Работы Компания руководствуется условиями настоящего Договора, Соглашения и
      Технического задания, в том числе согласованным сроком выполнения Работы. При анализе Работы принимаются во
      внимание изменения, внесенные Сторонами в Техническое задание, а также доступная переписка с использованием
      интерфейса Платформы Заказчика и Исполнителя в связи с выполнением Работы. Переписку, а также иные договоренности,
      совершенные вне Платформы, Компания не учитывает. При этом при анализе результата Работы Компания может также
      учитывать профессиональный уровень Исполнителя на основе демонстрируемых им работ во вкладке «Портфолио» на личной
      странице Исполнителя на Платформе (в частности, при помощи которых Компания устанавливает, на какой
      профессиональный уровень выполнения Работы Заказчик мог рассчитывать при заключении Соглашения и настоящего
      Договора).&nbsp;</div>
    <div>6.7. Заказчик и Исполнитель обязуются предоставлять Компании результат выполненной Работы и/или иные
      доказательства для проведения анализа, предоставлять иные необходимые сведения и материалы, необходимые для
      анализа соответствия Работы Соглашению и Техническому заданию. При анализе используются материалы и доказательства
      как предоставленные Заказчиком, так и Исполнителем. Заказчик и Исполнитель самостоятельно несут все риски
      непредоставления Компании необходимых материалов и сведений.&nbsp;</div>
    <div>6.8. В случае если Заказчиком и Исполнителем, по мнению Компании, не представлены все необходимые материалы и
      сведения для принятия Компанией одного из решений, указанного в п. 6.9 Договора, обращение считается
      несделанным.&nbsp;</div>
    <div>6.9. По результатам рассмотрения обращения и проведения анализа соответствия результата Работы Соглашению и
      Техническому заданию Компания по своему собственному независимому усмотрению и убеждению принимает одно из
      следующих решений:&nbsp;</div>
    <div>6.9.1. Работа выполнена надлежащим образом и в срок в соответствии с Соглашением и Техническим заданием;&nbsp;
    </div>
    <div>6.9.2. Результат работы частично соответствует Соглашению и Техническому заданию и представлен Заказчику в
      срок, определенный в Техническом задании. В таком случае Компания обязуется указать процентное соотношение, в
      котором представленный результат Работы соответствует Соглашению и Техническому заданию;&nbsp;</div>
    <div>6.9.3. Работа выполнена ненадлежащим образом и/или с нарушением срока, предусмотренного Соглашением и
      Техническим заданием.&nbsp;</div>
    <div>6.10. Принятие одного из указанных в п. 6.9 Договора решений является обязанностью Компании в соответствии с
      условиями настоящего Договора. Принятие одного из указанных решений Компанией является окончательным для целей
      настоящего Договора и не может быть повторно пересмотрено в порядке раздела 6 настоящего Договора. Заказчик и
      Исполнитель, заключая настоящий Договор, выражают свое безоговорочное согласие с любым решением Компании.&nbsp;
    </div>
    <div>6.11. О проделанном Компанией независимом анализе на соответствие результата Работы Соглашению и Техническому
      заданию и принятом в результате такого анализа решении Компания информирует Заказчика и Исполнителя посредством
      отчета о рассмотрении обращения. Данный отчет предоставляется Компанией Заказчику и Исполнителю через интерфейс
      Личного кабинета Платформы.&nbsp;</div>
    <div>6.12. Заключая настоящий Договор, Заказчик и Исполнитель тем самым дают свое безусловное согласие на то, что
      решение, принятое по результатам рассмотрения обращения Заказчика и (или) Исполнителя, которое было подготовлено
      Компанией в исполнение ее обязательства по настоящему Договору, является обязательным для Заказчика и
      Исполнителя.&nbsp;</div>
    <div>6.13. Решение Компании, указанное в п. 6.9.1. настоящего Договора, является основанием для Осуществления
      выплаты Стоимости Работы Исполнителю в порядке, установленном в п. 4.3 Договора.&nbsp;</div>
    <div>6.14. Решение Компании, указанное в п. 6.9.2. настоящего Договора, является основанием для соразмерного
      уменьшения Стоимости Работы (о чем вносятся изменения в Техническое задание) и Осуществления выплаты соразмерно
      уменьшенной Стоимости Работы Исполнителю в порядке, установленном в п.п. 4.2 и 4.4. Договора. Компания возвращает
      Заказчику оставшуюся часть Зарезервированной суммы в порядке, установленном в разделе 7 Договора.&nbsp;</div>
    <div>6.15. Решение Компании, указанное в п. 6.9.3. настоящего Договора, является основанием для Осуществления
      возврата Зарезервированной суммы полностью Заказчику в порядке, установленном в разделе 7 Договора.&nbsp;</div>
    <div>6.16. Стороны настоящего Договора безоговорочно исходят из того, что тот факт, что Зарезервированная сумма и
      Вознаграждение Компании поступает к Компании от Заказчика и в случаях, предусмотренных Договором, установлена
      обязанность Компании осуществить выплату Стоимости Работы Исполнителю, не препятствует независимому и объективному
      рассмотрению обращений Заказчика и Исполнителя.&nbsp;</div>
    <div>6.17. Обращение к Компании в порядке, предусмотренном разделом 6 Договора, не исключает возможности для
      Заказчика или Исполнителя обратиться в компетентный суд для разрешения любых неурегулированных спорных вопросов в
      связи с Соглашением и настоящим Договором без привлечения к этому Компании, при этом подобное обращение Заказчика
      или Исполнителя в компетентный суд никак не будет влиять на действительность отчета Компании о рассмотрении
      обращения. Анализ соответствия результата Работы, осуществляемый Компанией, имеет значение исключительно для целей
      настоящего Договора и не может быть использован в каких-либо иных целях.&nbsp;</div>
    <div>6.18. Компания вправе заблокировать Исполнителя с уведомлением Исполнителя о причинах блокировки на
      ограниченный либо неопределенный срок, при этом профиль Исполнителя блокируется с даты вынесения Компанией
      решения. Срок блокировки отсчитывается с даты первого ввода Исполнителем Логина и Пароля с целью авторизоваться в
      Личном кабинете Исполнителя. Профиль Исполнителя подлежит автоматической разблокировке в случае блокировки на
      ограниченный срок. В случае блокировки на неопределенный срок Исполнитель вправе обратиться в службу поддержки
      Компании для рассмотрения вопроса о разблокировке профиля Исполнителя.&nbsp;</div>
    <div>&nbsp;</div>
    <div><strong>7. Возврат Зарезервированной суммы Заказчику&nbsp;</strong></div>
    <div>7.1. В случаях, предусмотренных настоящим Договором, Компания обязуется возвратить Заказчику Зарезервированную
      сумму или соответствующую ее часть в течение 10 (десяти) рабочих дней. Сумма Вознаграждения Компании в таком
      случае не изменяется и не возвращается.&nbsp;</div>
    <div>7.2. Осуществление возврата Зарезервированной суммы (ее части) Заказчику производится тем же Способом оплаты,
      которым было осуществлено Резервирование денежных средств, и по тем же реквизитам банковского счета, с которого
      были переведены денежные средства Компании. На сумму, подлежащую к возврату, проценты не начисляются.&nbsp;</div>
    <div>7.3.В случае, если возврат Заказчику Зарезервированной суммы (ее части) по реквизитам, указанным в п. 7.2.
      настоящего Договора, по каким-либо причинам невозможен, Заказчик обязан сообщить Компании новые реквизиты
      банковского счета, по которым возврат Зарезервированной суммы (ее части) возможен. Компания не несет
      ответственности за несвоевременный возврат Зарезервированной суммы (ее части), если Заказчик несвоевременно
      сообщил или не сообщил новые реквизиты. Компания обязуется возвратить Зарезервированную сумму (ее часть) в течение
      10 (десяти) рабочих дней с момента представления Заказчиком новых реквизитов банковского счета, по которым возврат
      Зарезервированной суммы (ее части) возможен.&nbsp;</div>
    <div>7.4. В случае перечисления Компанией авансового платежа в адрес Исполнителя согласно п 4.5. настоящего
      Договора, возврат Заказчику Зарезервированной суммы осуществляется Компанией за минусом суммы авансового платежа,
      перечисленного Исполнителю. Если Зарезервированная сумма подлежит возврату Заказчику в полном объеме в
      соответствии с п. 6.15 настоящего Договора, возврат авансового платежа Заказчику производится Исполнителем
      непосредственно в адрес Заказчика в срок не позднее 3 (трех) рабочих дней с даты принятия соответствующего решения
      Компанией, о чем Исполнителю направляется уведомление посредством Личного кабинета.&nbsp;</div>
    <div>&nbsp;</div>
    <div><strong>8. Вознаграждение Компании&nbsp;</strong></div>
    <div>8.1. Заказчик обязуется перечислить Компании в полном размере определенную в Техническом задании
      Зарезервированную сумму, а также соответствующую сумму Вознаграждения Компании.&nbsp;</div>
    <div>8.2. Вознаграждение Компании включает в себя в том числе компенсацию расходов, понесенных при оказании услуг,
      предусмотренных в п. 2.2. настоящего Договора.&nbsp;</div>
    <div>8.3. Вознаграждение Компании определяется в соответствии с Тарифами. Услуги Исполнителя по настоящему Договору
      НДС не облагаются в связи с применением Исполнителем упрощенной системы налогообложения.&nbsp;</div>
    <div>8.4. Тарифы могут быть изменены Компанией в одностороннем порядке без специального уведомления других Сторон.
      Новая редакция Тарифов вступает в силу в течение 3 (трех) календарных дней с даты ее опубликования на Платформе.
      Новая редакция Тарифов распространяется на правоотношения, которые возникнут в будущем, то есть после вступления
      новой редакции Тарифов в силу. Применение новой редакции Тарифов к правоотношениям, возникшим до вступления в силу
      новой редакции Тарифов, не допускается. Заказчик и Исполнитель обязуются самостоятельно следить за изменениями
      Тарифов и своевременно знакомиться с ними.&nbsp;</div>
    <div>&nbsp;</div>
    <div><strong>9. Порядок оформления Акта и Отчета об оказанных Компанией услугах&nbsp;</strong></div>
    <div>9.1. Услуги Компании, перечисленные в п. 2.2. настоящего Договора, считаются оказанными надлежащим образом в
      момент Осуществления выплаты Стоимости Работы Исполнителю, либо возврата Зарезервированной суммы Заказчику, если
      иное не предусмотрено Договором.&nbsp;</div>
    <div>Услуги Компании, перечисленные в п. 2.2. настоящего Договора, считаются оказанными надлежащим образом в момент
      вынесения Компанией решений, предусмотренных в п.п. 11.23-11.26 Договора.&nbsp;</div>
    <div>9.2. В случае, когда в результате рассмотрения обращения Заказчика и (или) Исполнителя Компания в порядке
      раздела 6 Договора приняло решение, указанное в п. 6.9.2 Договора, услуги Компании считаются оказанными в наиболее
      позднюю из следующих дат:&nbsp;</div>
    <div>9.2.1. В момент Осуществления выплаты соразмерно уменьшенной Стоимости Работы Исполнителю в порядке,
      установленном в п. 4.2, 4.4. Договора;&nbsp;</div>
    <div>9.2.2. В момент возврата Заказчику оставшейся части Зарезервированной суммы в порядке, установленном разделом 7
      Договора.&nbsp;</div>
    <div>9.3. В случае когда Осуществление выплаты Стоимости Работы (в том числе соразмерно уменьшенной) Исполнителю
      невозможно по причине непредставления Исполнителем корректных сведений о своем счете, услуги Компании, указанные в
      п. 2.2. настоящего Договора, считаются надлежащим образом оказанными согласно п. 4.9. Договора.&nbsp;</div>
    <div>9.4. В случае, когда возврат Зарезервированной суммы (ее части) Заказчику является невозможным по причине
      непредставления Заказчиком корректной информации о своем счете, Компания направляет уведомление об этом Заказчику
      на Адрес электронной почты в течение 5 (пяти) рабочих дней с даты первой попытки возврата Зарезервированной суммы
      (ее части). Если в течение 5 (пяти) рабочих дней с даты направления Компанией уведомления, сведения о новом счете
      не были предоставлены Заказчиком, услуги Компании, указанные в п. 2.2. настоящего Договора, считаются надлежащим
      образом оказанными.&nbsp;</div>
    <div>9.5. Компания обязуется представить Заказчику Акт (Акты) об оказанных услугах и Отчет Агента по настоящему
      Договору. Компания вправе выставить единый Акт по услугам, предусмотренным в п.п. 2.2.1-2.2.3 настоящего Договора.
      Акт и Отчет представляются в течение 7 (семи) рабочих дней с момента оказания услуг в соответствии с п. 9.1.- 9.4
      настоящего Договора.&nbsp;</div>
    <div>9.6. Акт (Акты) об оказанных услугах и Отчет Агента представляются в электронной форме в Личном кабинете
      Заказчика.&nbsp;</div>
    <div>9.7. Заказчик обязуется ознакомиться с Актами об оказанных услугах и Отчетом Агента и утвердить его посредством
      программно-технических средств Платформы. Заказчик, имеющий возражения по Акту (Актам) или Отчету, должен сообщить
      о них Компании в течение 5 (пяти) календарных дней со дня получения Акта (Актов) и Отчета. При отсутствии
      возражений со стороны Заказчик в указанный срок Акт (Акты) и Отчет Агента считаются принятыми.&nbsp;</div>
    <div>9.8. Акт об оказании услуг и Отчет Агента может быть направлен в письменной (бумажной) форме посредством
      почтовой связи по запросу Заказчика.&nbsp;</div>
    <div>&nbsp;</div>
    <div><strong>10. Ответственность&nbsp;</strong></div>
    <div>10.1. За неисполнение или ненадлежащее исполнение обязательств по Договору Стороны несут ответственность в
      соответствии с действующим законодательством Российской Федерации и Договором.&nbsp;</div>
    <div>10.2. Компания несет ответственность по Договору исключительно в случае наличия умысла на нарушение принятых на
      себя обязательств. С учетом ст. 400 Гражданского кодекса РФ ответственность Компании по настоящему Договору
      ограничена размером Зарезервированной суммы, при этом упущенная выгода любой из сторон Компанией не возмещается.
      Компания не несет ответственности за принятие на основе независимого анализа любого решения (или его последствия)
      в результате рассмотрения обращений и подготовки отчета о рассмотрении обращения в порядке, предусмотренном
      разделом 6 Договора, а также при вынесении решений, предусмотренных п.п. 11.23-11.26 Договора.&nbsp;</div>
    <div>10.3. Стороны подтверждают и признают, что любые меры, предпринятые каким-либо компетентным судом,
      уполномоченным органом власти или третьим лицом в отношении Компании, могут создать препятствия последнему в
      исполнении своих обязательств по настоящему Договору, и будут являться обстоятельством, освобождающим Компанию от
      ответственности за просрочку в исполнении, в том числе в отношении несвоевременного Осуществления выплаты
      Стоимости Работы (в том числе соразмерно уменьшенной) Исполнителю и/или возврата Зарезервированной суммы
      Заказчику, в течение всего такого периода времени, пока указанные меры остаются в силе.&nbsp;</div>
    <div>10.4. Сторона освобождается от ответственности за частичное или полное неисполнение обязательств по настоящему
      Договору, если это неисполнение явилось следствием обстоятельств непреодолимой силы (форс-мажор), возникших в
      результате обстоятельств чрезвычайного характера, которые Сторона не могла ни предвидеть, ни предотвратить
      разумными мерами. К таким обстоятельствам чрезвычайного характера относятся: стихийные бедствия, аварии,
      наводнения, землетрясения, эпидемии, пожары, массовые беспорядки, забастовки, революции, военные действия,
      вступление в силу законодательных актов, правительственных постановлений и распоряжений государственных органов,
      прямо или косвенно запрещающих указанные в настоящем Договоре виды деятельности или иным образом препятствующих
      исполнению настоящего Договора; обстоятельства, связанные с отказом/сбоем работы системы расчетов Банка России,
      телекоммуникационные сбои всеобщего характера, а также любые другие обстоятельства вне разумного контроля Сторон,
      препятствующие исполнению обязательств по настоящему Договору.&nbsp;</div>
    <div>10.11. Компания не несет имущественной ответственности перед Сторонами Договора при реализации ею положений,
      предусмотренных в п. 3.6 настоящего Договора.&nbsp;</div>
    <div>&nbsp;</div>
    <div><strong>11. Заключение, изменение и расторжение Договора</strong>&nbsp;</div>
    <div>11.1.<strong> </strong>Настоящий Договор заключается путем акцепта Оферты со стороны Заказчика и
      Исполнителя.&nbsp;</div>
    <div>11.2. Акцептом Оферты со стороны Заказчика признается выполнение всех следующих условий:&nbsp;</div>
    <div>11.2.1. Регистрация в качестве Заказчика на Платформе.&nbsp;</div>
    <div>11.2.2. Открытие «Безопасной сделки» в Личном кабинете с помощью программно-технических средств Платформы и
      направление Исполнителю(ям) приглашения вступить в «Безопасную сделку»;&nbsp;</div>
    <div>11.2.3. Согласование с Исполнителем Технического задания с помощью программно-технических средств
      Платформы;&nbsp;</div>
    <div>11.2.4. Нажатие на размещенную в Личном кабинете Платформы кнопки «Создать сделку» («Предложить сделку»).&nbsp;
    </div>
    <div>11.2.5. Резервирование денежной суммы, равной Стоимости Работы, а также суммы Вознаграждения Компании в
      соответствии с п. 8.3 Договора.&nbsp;</div>
    <div>11.3. Перечисление Компании иной суммы, кроме той, что определена в п. 11.2.5 настоящего Договора, не
      признается акцептом настоящей Оферты.&nbsp;</div>
    <div>11.4. Акцептом Оферты со стороны Исполнителя признается одновременное выполнение следующих условий:&nbsp;</div>
    <div>11.4.1. Регистрация в качестве Исполнителя на Платформе;&nbsp;</div>
    <div>11.4.2. Вступление в «Безопасную сделку» с использованием интерфейса Платформы;&nbsp;</div>
    <div>11.4.3. Согласование с Заказчиком Технического задания с помощью программно-технических средств
      Платформы;&nbsp;</div>
    <div>11.4.5. Нажатие на размещенную в Личном кабинете Платформы кнопку «Подтвердить» («Подтвердить сделку»).&nbsp;
    </div>
    <div>11.5. Акцепт Оферты возможен только Заказчиком и Исполнителем, которые заключили Соглашение при помощи
      Платформы и оформили Техническое задание.&nbsp;</div>
    <div>11.6. Акцепт Оферты возможен только Заказчиком и Исполнителем, которые являются сторонами одного и того же
      Соглашения, при этом акцепт Оферты возможен только в отношении этого же Соглашения.&nbsp; Акцепт Оферты возможен
      только Заказчиком и Исполнителем, в отношении которых не установлены в соответствии с правилами Платформы и
      Пользовательским соглашением Платформы ограничения на использование онлайн сервиса «Безопасная сделка».&nbsp;
    </div>
    <div>11.7. Договор считается заключенным в момент, когда и Заказчик, и Исполнитель акцептовали настоящую
      Оферту.&nbsp;</div>
    <div>11.8. Нажатие выше указанной кнопки «Создать сделку» рассматривается Сторонами как Аналог собственноручной
      подписи Заказчика. Технические средства Платформы позволяют идентифицировать нажатие указанной кнопки, совершенное
      под Логином Заказчика или Исполнителя. Сведения о нажатии указанной кнопки сохраняются при помощи
      программно-технических средств Платформы.&nbsp;</div>
    <div>Компания уведомляет Заказчика и Исполнителя о нажатии другой Стороной соответствующей кнопки, размещенной в
      Личном кабинете Платформы. Такое уведомление может быть сделано через Личный кабинет Пользователя.&nbsp;</div>
    <div>11.9. При обоюдном акцепте Оферты Заказчиком и Исполнителем Компания посредством программно-технических средств
      Платформы присваивает Договору внутренний номер и дату, которые незамедлительно доводятся до других Сторон
      посредством программно-технических средств Платформы через Личные кабинеты Пользователей и/или иным доступным
      способом.&nbsp;</div>
    <div>11.10. По запросу Заказчика или Исполнителя, в целях подтверждения наличия заключенного между Сторонами
      Договора, Компания со своей стороны может подписать настоящий Договор, указать в нем дату и номер Договора,
      которые были ему присвоены в соответствии с п. 11.9 Договора, наименование Заказчика и Исполнителя, акцептовавших
      настоящую Оферту. При этом Компания, используя базы данных Платформы, может подтвердить в подписанном со своей
      стороны Договоре факт того, что Заказчик или Исполнитель акцептовал настоящую Оферту с помощью
      программно-технических средств Платформы. Такое подтверждение признается Сторонами надлежащим доказательством
      факта заключения настоящего Договора со стороны Заказчика и Исполнителя.&nbsp;</div>
    <div>11.11. Подтверждая в соответствии с п. 11.10 Договора факт акцепта настоящей Оферты Заказчиком и (или)
      Исполнителем и факт заключения настоящего Договора, Компания не является представителем, поверенным, агентом или
      комиссионером Заказчика или Исполнителя, а выступает исключительно в качестве лица, предоставляющего
      доказательства заключения с помощью программно-технических средств Платформы настоящего Договора между Компанией,
      Заказчиком и Исполнителем.&nbsp;</div>
    <div>11.12. Экземпляр Договора на бумажном носителе, предоставляемый Заказчику или Исполнителю согласно п. 11.10
      Договора, по усмотрению Компании может быть подписан с использованием факсимильного воспроизведения подписи с
      помощью средств механического или иного копирования. В запросе Заказчика или Исполнителя о предоставлении
      экземпляра настоящего Договора в письменном виде на бумажном носителе указывается адрес, по которому производится
      отправка Договора в письменном виде, подписанного Компанией. В таком случае подписанный со стороны Компании
      Договор направляется посредством почтовой или иной связи Заказчику и/или Исполнителю.&nbsp;</div>
    <div>11.13. Настоящий Договор может быть изменен только по соглашению Сторон, а также в одностороннем порядке
      Компанией. Об изменении Договора Компания обязано уведомить Заказчика и Исполнителя. Договор считается измененным
      с момента такого уведомления.&nbsp;</div>
    <div>11.14. Настоящий Договор может быть расторгнут по согласию всех сторон Договора, по взаимному согласию
      Заказчика и Исполнителя или по инициативе одной из Сторон в случаях и в порядке, предусмотренном настоящим
      Договором.&nbsp;</div>
    <div>11.15. Компания вправе в любое время расторгнуть Договор в одностороннем внесудебном порядке, предварительно
      уведомив об этом Заказчика и Исполнителя не позднее, чем за 5 (пять) календарных дней до даты предполагаемого
      расторжения Договора. Такое уведомление может быть сделано через Личные кабинеты Пользователей. При расторжении
      Договора в соответствии с настоящим пунктом Компания обязано возвратить Заказчику сумму Вознаграждения Компании и
      Зарезервированную сумму.&nbsp;</div>
    <div>11.16. Заказчик вправе расторгнуть настоящий Договор, если в порядке, предусмотренном настоящим разделом
      Договора, Компанией и Исполнителем подтверждено, что на момент выражения такого намерения Заказчиком Исполнитель
      фактически не приступил к выполнению Работы.&nbsp;</div>
    <div>11.17. Заявление Заказчика о намерении расторгнуть Договор считается сделанным в случае, когда Заказчик с
      помощью программно-технических средств Платформы нажал в Личном кабинете кнопку «Обратиться в Арбитраж» / «Нужна
      помощь менеджера» и указал в качестве причины обращения на свое намерение расторгнуть Договор и получить обратно
      от Компании Зарезервированную сумму. При невыполнении условий, предусмотренных настоящим пунктом, намерение
      Заказчика не считается заявленным.&nbsp;</div>
    <div>11.18. С момента нажатия Заказчиком в Личном кабинете кнопки «Обратиться в Арбитраж» / «Нужна помощь менеджера»
      Исполнитель считается уведомленным о намерении Заказчика. Будучи уведомленным, Исполнитель не вправе начинать
      выполнение Работы, если на момент направления уведомления Исполнитель еще не приступил к выполнению Работы.&nbsp;
    </div>
    <div>11.19. После нажатия Заказчиком в Личном кабинете кнопки «Обратиться в Арбитраж» / «Нужна помощь менеджера»
      Компания в порядке, предусмотренном п. 6.4 настоящего Договора, принимает необходимые меры (по усмотрению
      Компании: посредством Личных кабинетов Пользователей, направления SMS, уведомлений на Адрес электронной почты или
      иным доступным Компании способом) для связи с Исполнителем для установления факта приступления Исполнителя к
      Работе. При неполучении ответа от Исполнителя, последний считается не приступившим к Работе.&nbsp;</div>
    <div>11.20. Стороны безоговорочно признают право Компании запрашивать у Заказчика и Исполнителя материалы и
      информацию, относящиеся к выполнению Работы, оценивать объем и время выполнения Работы по своему независимому
      усмотрению и убеждению. Компания не принимает во внимание то, что было сделано Исполнителем после нажатия
      Заказчиком в Личном кабинете кнопки «Обратиться в Арбитраж» / «Нужна помощь менеджера».&nbsp;</div>
    <div>11.21. Для того, чтобы установить, приступил ли Исполнитель к выполнению Работы до направления Заказчиком
      уведомления о намерении расторгнуть Договор, Компания проводит исследование и анализ представленных материалов и
      информации в срок, не превышающий 10 (десять) календарных дней с момента получения уведомления от Заказчика о
      намерении расторгнуть Договор. Проводя такой анализ, Компания действует не в качестве оценщика или эксперта, а
      исключительно в качестве независимой стороны, которая на основании настоящего Договора уполномочена осуществить
      такой анализ, руководствуясь собственным независимым усмотрением и убеждением. При этом Компания не является
      представителем Заказчика или Исполнителя.&nbsp;</div>
    <div>11.22. В случае, когда будет установлено, что Исполнитель приступил к выполнению Работы, Договор сохраняет свою
      силу.&nbsp;</div>
    <div>11.23. В случае, когда Заказчиком надлежащим образом заявлен отказ от Договора, а Исполнитель фактически не
      приступил к выполнению Работы, Компания по результатам рассмотрения, проведенного в соответствии с п. 11.21
      Договора, принимает решение о расторжении Договора и делает его доступным для Заказчика и Исполнителя. Договор
      считается расторгнутым в момент вынесения соответствующего решения Компанией. После вынесения решения Компания
      делает его доступным для Заказчика и Исполнителя. Если иное не согласовано Заказчиком и Исполнителем в порядке,
      предусмотренном п. 11.25. настоящего Договора, Компания производит возврат Зарезервированной суммы Заказчику в
      полном размере в порядке, предусмотренном разделом 7 настоящего Договора.&nbsp;</div>
    <div>11.24. Исполнитель вправе выразить намерение отказаться от настоящего Договора в любой момент, сообщив об этом
      Заказчику и Компании с помощью программно-технических средств Платформы путем нажатия в Личном кабинете кнопки
      «Обратиться в Арбитраж» / «Нужна помощь менеджера». В таком случае Компания выносит решение о расторжении Договора
      и делает его доступным для Заказчика и Исполнителя. Настоящий Договор считается расторгнутым в момент вынесения
      такого решения. Если Сторонами не достигнуто соглашение, предусмотренное п.11.25 настоящего Договора, Компания
      производит возврат Зарезервированной суммы в полном размере Заказчику в порядке, предусмотренном разделом 7
      настоящего Договора.&nbsp;</div>
    <div>При отказе Исполнителя от настоящего Договора, если между Заказчиком и Исполнителем было достигнута
      договоренность о распределении Зарезервированной суммы между Заказчиком и Исполнителем, Заказчик и Исполнитель
      вправе самостоятельно, не привлекая Компанию, договориться о передаче Заказчику фактически сделанной Работы и ее
      результата (при наличии).&nbsp;</div>
    <div>11.25. В случаях, предусмотренных п.п. 11.23, 11.24 настоящего Договора Заказчик и Исполнитель по взаимной
      договоренности вправе обратиться к Компании через интерфейс Личного кабинета с обращением о распределении
      Зарезервированной суммы между Заказчиком и Исполнителем в соответствии с достигнутой договоренностью.&nbsp;</div>
    <div>11.26. Заказчик и Исполнитель вправе расторгнуть настоящий Договор и Соглашение по обоюдному согласию, заявив о
      своем намерении Компании путем нажатия в Личном кабинете Платформы кнопки «Обратиться в Арбитраж» / «Нужна помощь
      менеджера» и представив достигнутый результат Работы, если таковой имеется. При этом Заказчик и Исполнитель должны
      прийти к взаимному согласию относительно распределения Зарезервированной суммы между Заказчиком и Исполнителем и
      передачи достигнутого результата Работы, если такой имеется. Если Заказчик и Исполнитель не пришли к такому
      согласию, Компания по независимому усмотрению и убеждению оценивает достигнутый результат Работы, принимает во
      внимание обстоятельства исполнения Соглашения и определяет процентное соотношение, в котором должна быть
      распределена Зарезервированная сумма между Заказчиком и Исполнителем. Договор считается расторгнутым по обоюдному
      согласию в момент вынесения Компанией соответствующего решения.&nbsp;</div>
    <div>11.27. Положения раздела 6 Договора в части полномочий Компании по рассмотрению обращений Заказчика и
      Исполнителя применяются к п.п. 11.16-11.26 настоящего Договора в той мере, в какой нормы раздела 6 Договора не
      противоречат положениям раздела 11 Договора.&nbsp;</div>
    <div>11.28. При толковании настоящего раздела Договора Стороны исходят из того, что уже после исполнения своих
      обязанностей Компанией по перечислению Зарезервированной суммы (ее части) Заказчику и (или) Исполнителю, последние
      могут самостоятельно договориться об ином распределении Зарезервированной суммы без привлечения к этому Компании.
      Расходы, связанные с достижением иной договоренности и перечислением денежных сумм, ложатся на Заказчика и (или)
      Исполнителя в соответствии с достигнутой договоренностью.&nbsp;</div>
    <div>11.29. Расторжение Договора в порядке, предусмотренном п.п 11.23, 11.24 Договора, не освобождает Заказчика и
      Исполнителя от самостоятельного исполнения предусмотренных применимым законодательством обязанностей, возникших в
      связи с расторжением Договора.&nbsp;</div>
    <div>&nbsp;</div>
    <div><strong>12. Применимое право и порядок разрешения споров&nbsp;</strong></div>
    <div>12.1. Договор регулируется и толкуется в соответствии с материальным правом Российской Федерации.&nbsp;</div>
    <div>12.2. В случае возникновения любых споров или разногласий, связанных с исполнением Договора, Стороны приложат
      все усилия для их разрешения путем переговоров в том числе с привлечением Компании в порядке, предусмотренном
      настоящим Договором. Стороны обязуются до обращения в любые органы, разрешающие споры, предпринять все возможные
      меры для урегулирования любых разногласий в досудебном претензионном порядке в течение срока не менее 30
      (тридцати) календарных дней.&nbsp;</div>
    <div>12.3. Если возникший спор и разногласия не будут разрешены путем переговоров, они подлежат разрешению в
      компетентном суде по месту нахождения Компании.&nbsp;</div>
    <div>&nbsp;</div>
    <div><strong>13. Конфиденциальность&nbsp;</strong></div>
    <div>13.1. Компания обязуется соблюдать конфиденциальность в отношении персональных данных Заказчика и Исполнителя,
      а также иной информации о Заказчике и Исполнителе, ставшей известной Компании в связи с настоящим Договора, за
      исключением случаев, когда:&nbsp;</div>
    <div>13.1.1. такая информация является общедоступной;&nbsp;</div>
    <div>13.1.2. информация раскрыта по требованию или с разрешения Заказчика и/или Исполнителя;&nbsp;</div>
    <div>13.1.3. информация подлежит предоставлению контрагентам в объеме, необходимом для исполнения условий Договора и
      Соглашения;&nbsp;</div>
    <div>13.1.4. информация требует раскрытия по основаниям, предусмотренным действующим законодательством Российской
      Федерации, или по вызывающим подозрение сделкам, или при поступлении соответствующих запросов суда или
      уполномоченных органов власти.&nbsp;</div>
    <div>13.2. Стороны принимают на себя обязательства не разглашать полученные в ходе исполнения настоящего Договора
      сведения, являющиеся конфиденциальными для каждой из Сторон. Под конфиденциальной информацией в настоящем Договоре
      понимаются не являющиеся общедоступными сведения, разглашение которых может привести к возникновению убытков и/или
      повлиять на деловую репутацию любой из Сторон, а именно:&nbsp;</div>
    <div>13.2.1. информация о переводах, объемах операций;&nbsp;</div>
    <div>13.2.2. информация, составляющая коммерческую и/или банковскую тайну.&nbsp;</div>
    <div>Факт заключения настоящего Договора и предмет Договора не являются конфиденциальной информацией.&nbsp;</div>
    <div>13.3. Стороны обязуются не разглашать указанную в настоящем пункте информацию третьим лицам, за исключением
      ответственных лиц Сторон, уполномоченных получать и передавать информацию от имени каждой из Сторон в связи с
      исполнением обязательств по настоящему Договору. Указанная информация может быть предоставлена третьим лицам
      только в порядке, установленном действующим законодательством Российской Федерации. В случае прекращения действия
      настоящего Договора, Стороны обязуются не разглашать и не использовать в своих интересах и/или в интересах третьих
      лиц информацию, указанную в настоящем пункте, в течение 3 (трех) лет с даты прекращения действия настоящего
      Договора.&nbsp;</div>
    <div>13.4. Сторона, получившая в целях исполнения своих обязательств по настоящему Договору конфиденциальную
      информацию, сведения, составляющие коммерческую тайну другой из Сторон, не вправе сообщать эту информацию и
      сведения третьим лицам без письменного разрешения первой Стороны, за исключением случаев, установленных
      законом.&nbsp;</div>
    <div>13.5. При нарушении обязанности, предусмотренной в п. 13.4 настоящего Договора, Компания, Заказчик и
      Исполнитель несут ответственность в соответствии с нормами законодательства Российской Федерации.&nbsp;</div>
    <div>&nbsp;</div>
    <div><strong>14. Заключительные положения&nbsp;</strong></div>
    <div>14.1. Заказчик и Исполнитель обязуются не пользоваться правами, предусмотренными Договором и Соглашением, с
      исключительным или преимущественным намерением причинить вред другой Стороне Договора, а также обязуются не
      допускать каким-либо иным образом злоупотребление правом. При несоблюдении такой обязанности Компания, по своему
      независимому убеждению оценивая характер и последствия допущенного нарушения, вправе продлить сроки на выполнение
      тех или иных действий; отказать в защите права лица, допустившего злоупотребление правом; принять решение, прямо
      не предусмотренное настоящим Договором, а также предпринять иные действия для предотвращения злоупотребления
      правом.&nbsp;</div>
    <div>14.2. Стороны при толковании настоящего Договора исходят из того, что настоящий Договор содержит в себе
      элементы нескольких договоров, предусмотренных применимым законодательством, а также предполагает способ
      обеспечения обязательств, прямо не предусмотренный применимым законодательством. Стороны также принимают во
      внимание неразрывность связи между Договором и Соглашением. В связи с этим ни одно положение Договора и Соглашения
      не может толковаться в отдельности от других положений указанных документов. При толковании Договора и Соглашения
      должна приниматься во внимание цель вступления Сторон в правовые отношения, обозначенная в преамбуле к настоящему
      Договору, а также следующая из размещенной Компанией на Платформе информации об онлайн сервисе «Безопасная
      сделка».&nbsp;</div>
    <div>14.3. Стороны направляют все уведомления, обращения и документы через специальные программно-технические
      средства Платформы, расположенные в Личных кабинетах Пользователей.&nbsp;</div>
    <div>14.3.1. Некоторые из уведомлений, обращений и документов могут быть также направлены Заказчику или Исполнителю
      по усмотрению Компании в качестве SMS, писем на Адрес электронной почты, кроме того, Компания вправе использовать
      иные доступные для него способы связи с Заказчиком или Исполнителем. Заключая настоящий Договор, Заказчик и
      Исполнитель дают согласие на получение таких уведомлений, обращений и документов от Компании.&nbsp;</div>
    <div>14.3.2. Уведомления и обращения Сторон сохраняются при помощи программно-технических средств Платформы. Стороны
      соглашаются, что такие сообщения, уведомления и документы будут считаться надлежащими для целей настоящего
      Договора (в том числе и в случае, когда было использовано факсимильное воспроизведение подписи), приравниваются к
      письменным документам, подписанным уполномоченными представителями Сторон, и имеют такое же юридическое
      значение.&nbsp;</div>
    <div>14.3.3. Заказчик и Исполнитель безоговорочно соглашаются с тем, что указанные уведомления, обращения и
      документы считаются полученными в момент их направления адресатам, в связи с чем Заказчик и Исполнитель обязуются
      принимать своевременные меры по мониторингу процессов, происходящих в соответствии с настоящим Договором и
      Соглашением. Заказчик и Исполнитель самостоятельно несут риски наступления неблагоприятных последствий в
      результате фактического непринятия мер по получению от любой другой Стороны Договора информации, направленной в
      соответствии с настоящим Договором и Соглашением.&nbsp;</div>
    <div>14.3.4. Нажатие Заказчиком и (или) Исполнителем кнопок / клики «Создать сделку», «Согласиться на сделку»,
      «Подтвердить данные», «Подтвердить», «Отправить техническое задание», «Согласен с Офертой …», «Внести изменения»,
      «Согласиться с изменениями», «Отказаться от изменений», «Обратиться в арбитраж» / «Нужна помощь менеджера», «Я
      произвел оплату», «Подтвердить» (согласиться со сделкой), «Завершить сделку» и иных кнопок в связи с
      функционированием онлайн сервиса «Безопасная сделка» является Аналогами собственноручных подписей и обеспечивают
      проверку подлинности электронного документа и удостоверение личности лица (уполномоченного представителя лица),
      его направившего. Использование Аналога собственноручной подписи Заказчика и (или) Исполнителя порождает
      юридические последствия, аналогичные использованию собственноручных подписей, в соответствии с требованиями
      применимого права, и все распоряжения, заявления и иные документы, связанные с исполнением условий Договора и
      удостоверенные аналогом собственноручной подписи, признаются документами в письменной форме.&nbsp;</div>
    <div>14.3.5. В случае возникновения разногласий между Сторонами сведения, которые зафиксированы при помощи
      технических средств Платформы, имеют преимущественное значение при разрешении таких разногласий. Компания по
      запросу заинтересованных лиц и/или уполномоченного органа власти предоставляет соответствующие сведения.&nbsp;
    </div>
    <div>14.4. Положения настоящего Договора в части, регулирующей отношения между Заказчиком и Исполнителем, дополняют
      положения Соглашения и считаются включенными в Соглашение. В случае несоответствия положений настоящего Договора и
      Соглашения положения настоящего Договора будут иметь преимущественную силу над положениями Соглашения в отношениях
      между Заказчиком и Исполнителем.&nbsp;</div>
    <div>14.5. Стороны принимают во внимание и соглашаются, что исполнение, неисполнение или ненадлежащее исполнение
      обязательств по настоящему Договору и/или Соглашению может влиять на статус и/или характеристики
      зарегистрированного на Платформе лица, через которое действует Заказчик и/или Исполнитель, в соответствии с
      правилами Платформы, сведения об этом могут отражаться и комментироваться на соответствующих страницах Платформы,
      использоваться иным образом в связи с функционированием Платформы и ее сервисов.&nbsp;</div>
    <div>14.6. Стороны подтверждают, что по соглашению всех Сторон порядок Осуществления выплаты Стоимости Работы (в том
      числе соразмерно уменьшенной) и/или возврата Зарезервированной суммы (ее части) может быть изменен по сравнению с
      тем, что предусмотрено настоящим Договором. В этом случае Осуществление выплаты Стоимости работы (в том числе
      соразмерно уменьшенной) и (или) возврата Зарезервированной суммы (ее части) будет производиться в соответствии с
      договоренностями Сторон.&nbsp;</div>
    <div>14.7. Заказчик и Исполнитель гарантируют, что пользуются Платформой в соответствии с условиями и правилами ее
      использования, информация о них в Личных кабинетах Платформы отражена правильным и полным образом, они действуют
      под собственными, а не вымышленными именами, все действия, совершенные на Платформе под Логином и Паролем,
      совершаются ими лично или уполномоченными лицами, обязательны и юридически действительны для Заказчика и
      Исполнителя. Стороны обязуются сообщать друг другу о любом факте несанкционированного разглашения третьим лицам
      Логина и Пароля.&nbsp;</div>
    <div>14.8. При заключении настоящего Договора Заказчик и Исполнитель предоставляют Компании персональные данные
      (свои / уполномоченных лиц) и дают согласие на их обработку для целей надлежащего исполнения Компанией ее
      обязательств по настоящему Договору и для целей функционирования Платформы, и заключения аналогичных договоров в
      будущем. При этом нажатие как Заказчиком на кнопку «Создать сделку», так и Исполнителем на кнопку «Согласиться на
      сделку» / «Подтвердить» рассматривается в качестве Аналога собственноручной подписи Заказчика и Исполнителя.&nbsp;
    </div>
    <div>14.9. В случае возникновения у Компании сомнений в достоверности данных, указанных Заказчиком или Исполнителем
      в Личном кабинете и/или предоставленных посредством программно-технических средств Платформы, Компания имеет право
      запросить копии документов, в том числе нотариально заверенные, позволяющих идентифицировать Заказчика и/или
      Исполнителя (в частности, но, не ограничиваясь этим, свидетельство о государственной регистрации юридического лица
      или индивидуального предпринимателя и др.). Пока запрашиваемые Компанией документы не будут предоставлены,
      Компания имеет право не осуществлять выплату Стоимости Работы (в том числе соразмерно уменьшенной) Исполнителю и
      (или) не возвращать Зарезервированную сумму Заказчику (ее части). Такая задержка в исполнении не рассматривается в
      качестве нарушения Компанией сроков, предусмотренных настоящим Договором.&nbsp;</div>
    <div>14.10. Исполнитель и Заказчик обязуются самостоятельно соблюдать законодательство о валютном регулировании и
      валютном контроле, а также таможенное законодательство и обязуются предоставлять все необходимые для этого
      документы и сведения соответствующим компетентным органам и организациям, другим Сторонам настоящего
      Договора.&nbsp;</div>
    <div>14.11. Компания вправе использовать созданный Исполнителем в процессе выполнения Работы по Соглашению результат
      интеллектуальной деятельности и его элементы для их демонстрации на Платформе, для распространения информации о
      Платформе на других ресурсах в сети Интернет, а также иным образом исключительно в целях рекламы и продвижения
      Платформы. Дополнительное вознаграждение ни Заказчику, ни Исполнителю за это не выплачивается. Через Личные
      кабинеты Пользователей Заказчик и Исполнитель вправе запретить Компании использовать результат интеллектуальной
      деятельности, созданный Исполнителем в процессе выполнения Работы по Соглашению.&nbsp;</div>
    <div>14.12. Все расчеты по настоящему Договору осуществляются исключительно в валюте Российской Федерации – в
      рублях.&nbsp;</div>
    <div>14.13. Компания вправе без предварительного уведомления Заказчика и Исполнителя приостановить работу Платформы
      в случае необходимости проведения профилактических работ.&nbsp;</div>
    <div>14.14. В случае предъявления третьими лицами любых претензий или требований к Заказчику и (или) Исполнителю в
      связи с исполнением настоящего Договора и (или) Соглашения, Заказчик и (или) Исполнитель обязаны незамедлительно
      сообщить об этом Компании.&nbsp;</div>
    <div>14.15. Все изменения к Договору, а также иные соглашения между Сторонами, переписка между ними, уведомления и
      обращения осуществляются исключительно на русском языке.&nbsp;</div>
    <div>14.16. По запросу Заказчика или Исполнителя Компания предоставляет в письменном виде заверенную Компанией
      распечатку Технического задания, переписку Сторон, совершенную с использованием интерфейса Личных кабинетов
      Пользователей, а также Отчет о рассмотрении обращения Заказчика и (или) Исполнителя. Документы могут быть
      отправлены Заказчику и (или) Исполнителю посредством почтовой или иной связи.&nbsp;</div>
    <div>14.17. По запросу Заказчика Компания, используя базы данных Платформы, может подтвердить факт заключения
      Соглашения между Заказчиком и Исполнителем. В таком случае Компания направляет Заказчику посредством почтовой или
      иной связи Соглашение в письменном виде с отметкой Компании о том, что Исполнитель с помощью
      программно-технических средств акцептовал Оферту на заключение Соглашения. Такое подтверждение признается
      Сторонами надлежащим доказательством факта заключения Соглашения между Заказчиком и Исполнителем.&nbsp;</div>
    <div>14.18. По запросу Исполнителя Компания, используя базы данных Платформы, может подтвердить факт заключения
      Соглашения между Заказчиком и Исполнителем. В таком случае Компания направляет Исполнителю посредством почтовой
      или иной связи Соглашение в письменном виде с отметкой Компании о том, что Заказчик с помощью
      программно-технических средств заключил Соглашение. Такое подтверждение признается Сторонами надлежащим
      доказательством факта заключения Соглашения между Заказчиком и Исполнителем.&nbsp;</div>
    <div>14.19. Подтверждая в соответствии с п.п. 14.17, 14.18 Договора факт заключения Соглашения, Компания не является
      представителем, поверенным, агентом или комиссионером Заказчика или Исполнителя, а выступает исключительно в
      качестве лица, предоставляющего доказательства заключения с помощью программно-технических средств Платформы
      Соглашения между Заказчиком и Исполнителем.&nbsp;</div>
    <div>14.20. Экземпляр документов, предоставляемых Заказчику и Исполнителю согласно п. 14.16 - 14.18 Договора, по
      усмотрению Компании может быть подписан с использованием факсимильного воспроизведения подписи с помощью средств
      механического или иного копирования. В запросе Заказчика или Исполнителя о предоставлении экземпляра настоящего
      Договора в письменном виде на бумажном носителе указывается адрес, по которому производится отправка Договора в
      письменном виде, подписанного Компанией. В таком случае заверенные Компанией документы направляются посредством
      почтовой или иной связи Заказчику и/или Исполнителю.&nbsp;</div>
    <div>&nbsp;</div>
    <div>15. Реквизиты Компании:&nbsp;</div>
    <div>ООО «ПРОфэшн»<br>Адрес места нахождения: 125284, г. Москва, вн.тер.г. Муниципальный округ Беговой ,
      Ленинградский пр-кт, д 35 стр 2, помещ 329&nbsp;<br>ИНН 7733820198/КПП771401001<br>ОГРН 1127747083177<br>Р/с
      40702810500000038109<br>ФИЛИАЛ "ЦЕНТРАЛЬНЫЙ" БАНКА ВТБ (ПАО) Г. МОСКВА<br>к/с 30101810145250000411<br>БИК&nbsp;
      044525411<br>ОКПО 13255977<br>Тел/факс: +7(495)256-0626&nbsp; &nbsp;<br>Генеральный директор<br>&nbsp;
      ______________________ / Орлова О.В. &nbsp;</div>
    <div>&nbsp;</div>
    <div>г. Москва&nbsp;</div>
  </div>
</template>

<style lang="scss">
.oferta__container {
  font-size: 1.6rem;
}
</style>