<template>
  <div class="requisites">
    <p>Организация&nbsp;&nbsp;&nbsp; ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "БИЗНЕС ТЕХНОЛОГИИ"</p>
    <p>Адрес 125284, г. Москва, вн.тер.г. муниципальный округ Беговой, пр-кт Ленинградский, д. 35, стр. 2, помещ. 117</p>
    <p>ОГРН 1257700023855</p>
    <p>ИНН организации &nbsp;&nbsp;&nbsp;&nbsp;9731146587&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
    <p>КПП организации&nbsp;&nbsp;&nbsp; 773101001</p>
    <p>Счёт 40702810925190001605</p>
    <p>Банк ФИЛИАЛ "ЦЕНТРАЛЬНЫЙ" БАНКА ВТБ (ПАО)</p>
    <p>Корр. Счёт 30101810145250000411</p>
    <p>БИК 044525411</p>
    <p>Генеральный директор Степанова Е.С.</p>
  </div>
</template>

<style lang="scss">
.requisites {
  font-size: 1.6rem;
}
</style>
