<template>
  <div class="requisites">
    <div>ООО «ПРОфэшн» (PROfashion)<br>Юридический адрес: 125284, г. Москва, вн.тер.г. Муниципальный округ
      Беговой,&nbsp; , г Москва, Ленинградский пр-кт, д 35 стр 2, помещ 329&nbsp;<br>ИНН 7733820198/КПП771401001<br>р/с
      40702810500000038109<br>ФИЛИАЛ "ЦЕНТРАЛЬНЫЙ" БАНКА ВТБ (ПАО) Г. МОСКВА<br>к/с 30101810145250000411<br>БИК&nbsp;
      044525411<br>ОГРН 1127747083177<br>ОКПО 13255977<br>Сайт: http://profashion.ru/<br>Общая электронная почта:&nbsp;
      info@profashion.ru<br>тел/факс (495) 256-06-26<br>Генеральный директор&nbsp; Орлова Олеся
      Владимировна<br>действует на основании Устава.</div>
  </div>
</template>

<style lang="scss">
.requisites {
  font-size: 1.6rem;
}
</style>