<template>
  <div class="requisites">
    <p>Общество с ограниченной ответственностью «РАФИ» (ООО «РАФИ»)<br>
      Юридический и фактический адрес:<br>
      125284, г. Москва, вн.тер.г. Муниципальный округ Беговой, пр-кт Ленинградский,д. 35, стр.2, этаж 3, ком.117<br>
      ИНН 7734445528 / КПП 771401001<br>
      Расчетный счет 40702810612250002019<br>
      ФИЛИАЛ "ЦЕНТРАЛЬНЫЙ" Банка ВТБ (ПАО) Г. МОСКВА<br>
      Корр.счет 30101810145250000411<br>
      БИК 044525411<br>
      ОГРН 1217700397485<br>
      ОКПО 54714532<br>
      тел/факс (495) 256-06-26<br>
      Генеральный директор Белькевич Татьяна Анатольевна<br>
      действует на основании Устава.<br>
      Главный бухгалтер<br>
      Белькевич Татьяна Анатольевна</p>
  </div>
</template>

<style lang="scss">

.requisites {
  font-size: 1.6rem;
}

</style>